[{"id": 0, "input": "【宁德时代一行到访有色协会】近日，中国有色金属工业协会党委常委、副会长兼秘书长贾明星在协会本部会见宁德时代新能源科技股份有限公司党委第一书记、董事长助理孟祥峰一行。双方围绕海外镍、钴、锂资源开发和新能源汽车电池行业发展等进行了深入交流，同时针对未来双方合作、国内锂资源开发、电池综合回收利用等交换了意见。"}, {"id": 1, "input": "市场消息：马来西亚周一新增2690例新冠肺炎确诊病例。"}, {"id": 2, "input": "港股短视频概念股普涨，云想科技涨近22%，恒腾网络涨近11%，乐享集团涨近4%，快手涨超3%，哔哩哔哩跟涨。"}, {"id": 3, "input": "巴克莱资本股份有限公司将富国银行评级上调至超配，目标价62美元。"}, {"id": 4, "input": "【1月市场向上可期 大金融、白酒获看好】截至1月3日发稿，已有安信证券、国泰君安、中信建投、中国银河等24家券商发布了2022年1月投资组合，其推荐的近200只A股及港股金股中，贵州茅台再度成为券商最看好个股，电力设备、医药生物等行业金股也较为扎堆。对于2022年1月行情，多数券商态度较为乐观，认为市场向上可期，备受关注的“春季躁动”行情也有望继续上演；从行业布局方向看，新基建、消费等领域均值得把握。（中国证券报）"}, {"id": 5, "input": "【特斯拉中国年末提价缓解交付压力】业内人士称，2021年12月特斯拉中国销量或超过6万辆。不过，由于订单猛增以及芯片等零部件供应不足等因素影响，估计最多也只交付完2021年10月的订单，部分订单日期已经开始超过70天，超过了当初6到10周的交付承诺。交付日期也变成12到16周。由于大宗原材料和芯片的价格都在持续上涨，以及交付延期导致增加不必要的沟通成本，特斯拉选择此次上调价格，Model Y甚至干脆连补贴都不要了，在一定程度上主动减少订单缓解交付压力。（界面）"}, {"id": 6, "input": "【2022年，全球股市或将经受“紧缩”震荡】2021年，伴随世界经济从新冠疫情冲击中逐步复苏，全球股市在宽松货币政策及财政刺激措施支持下表现整体向上。展望2022年，美联储等主要经济体央行货币政策转向，与疫情反复带来的不确定性，成为市场面临的两大突出风险。分析人士认为，世界经济复苏尚不稳固，一旦货币环境过度收紧，全球股市可能经受政策“紧缩”带来的震荡。（新华财经）"}, {"id": 7, "input": "韩国KOSPI指数1月3日（周一）收盘上涨11.42点，涨幅0.38%，报2989.07点。"}, {"id": 8, "input": "港股中国中药涨超21%，此前公司预计中药配方颗粒有望在全国范围内纳入医保。"}, {"id": 9, "input": "波兰央行货币政策委员会候选人Kotecki：通胀率可能超过10％。"}, {"id": 10, "input": "现代汽车预计财年全球销量目标432万辆。"}, {"id": 11, "input": "据叙利亚国家媒体：“伊斯兰国”极端组织武装分子在叙利亚袭击一辆军车，造成5名叙利亚士兵死亡，20人受伤。"}, {"id": 12, "input": "歌礼制药-B持续上涨，现涨超20%。此前公司公告称，扩大利托那韦口服片剂产能，并公布口服直接抗新冠病毒药物研发管线。"}, {"id": 13, "input": "现货白银日内下跌1%，现报23.07美元/盎司。"}, {"id": 14, "input": "加拿大皇家银行：将特斯拉(TSLA.O)目标价从950美元上调至1005美元。"}, {"id": 15, "input": "市场消息：中国台湾新增2例本地新冠肺炎确诊病例。"}, {"id": 16, "input": "港股家电板块下挫，JS环球生活跌近7%，创维集团跌近5%，TCL电子跌超2%，海信家电跌超2%。"}, {"id": 17, "input": "【中信建投策略：把握年初机会 布局三大方向】中信建投策略陈果团队发布研报称，近期A股调整，长短端利率走势分化，期限利差收窄，更多反映经济衰退预期和对宽信用政策效果的担忧。在这一背景下，展望今年1月市场行情，我们认为A股市场有望迎来回暖，整体表现应该强于去年12月，年初机会应当把握。1月市场回暖的主要原因在于年初的风险偏好和流动性将获得改善。当前主要看好三大方向：低估值的传统行业转型重估的机会；硬科技调整完成的机会；财政重点发力方向。"}, {"id": 18, "input": "美元兑土耳其里拉USD/TRY涨超4%，报13.8630。"}, {"id": 19, "input": "【苹果iPhone连续第二个月登顶中国手机市场销量冠军】据报道，市场研究公司Counterpoint Research的数据显示，受iPhone 13系列成功的推动，苹果公司2021年11月份在中国市场的份额为23.6%，连续第二个月在中国登顶手机销量冠军。苹果在10月份的市场份额自2015年以来首次超越了所有其他手机品牌。Vivo11月份的市场份额为17.8%位列第二。"}, {"id": 20, "input": "印尼官员Sadikin：印尼计划在加强针接种的第一阶段为2100万公民接种。"}, {"id": 21, "input": "印尼官员Sadikin：印尼将于1月12日开始接种新冠加强针。预计将于1月10日前发布加强针接种建议。"}, {"id": 22, "input": "香港政府否认有关收紧防疫措施的传闻，并表示没有计划在下午6时后关闭边境、限制堂食。"}, {"id": 23, "input": "印尼协调经济部长Hartarto：印尼将针对更多国家实施入境禁令。"}, {"id": 24, "input": "印尼协调安全部长Panjaitan：印度尼西亚将隔离期缩短至7天，将特别隔离期缩短至10天。"}, {"id": 25, "input": "斯里兰卡科伦坡指数上涨2.1％。"}, {"id": 26, "input": "今年元旦假期3天，全国铁路发送旅客人数同比有所下降，昨天发送旅客568.3万人次，同比下降15.2%。今天预计发送旅客730万人次，同比减少19.2%。（央视新闻）"}, {"id": 27, "input": "印度NIFTY指数上涨1％。"}, {"id": 28, "input": "【亚洲制造业保持增长势头，但面临奥密克戎变异株威胁加大的风险】去年12月，由于需求强劲以及供应链瓶颈缓解，亚洲制造业活动继续扩张。韩国PMI增幅最大，从50.9升至51.9。马来西亚和菲律宾的数据也有所改善。印尼则从53.9小幅降至53.5，但仍高于分界线50；印度也有所下降，从57.6降至55.5。但如果亚洲对奥密克戎变异株采取新的应对措施，制造业前景或将黯淡，并阻碍经济复苏，美国和欧洲部分地区的经济就因收紧措施而受到损害。"}, {"id": 29, "input": "台湾加权指数1月3日（周一）收盘上涨51.67点，涨幅0.28%，报18270.51点。"}, {"id": 30, "input": "摩根大通：将特斯拉目标价从250美元上调至295美元。"}, {"id": 31, "input": "港股碳中和概念股持续走高，洛阳玻璃涨近14%，彩虹新能源涨超11%，大唐新能源涨超10%，新天绿色能源涨超9%，中广核矿业涨近9%，龙源电力涨近6%。"}, {"id": 32, "input": "【莫里森：排除政府继续资助免费新冠快速检测的可能】当地时间1月3日，澳大利亚总理莫里森表示，联邦政府无法像2020年和2021年那样继续在控制疫情传播上大幅投入资金，他排除继续资助免费新冠病毒快速检测的可能性。"}, {"id": 33, "input": "恒腾网络短线拉升，现涨近9%。"}, {"id": 34, "input": "恒大汽车午后持续拉升，现涨超10%。"}, {"id": 35, "input": "印度SENSEX指数上涨1％。"}, {"id": 36, "input": "【深圳迎来RCEP生效后全国首票进口货物】《区域全面经济伙伴关系协定》（RCEP）自今年1月1日起正式生效。1日零时，深圳皇岗口岸迎来RCEP协定生效后全国首票进口货物，5.6吨原产自日本的反射膜经深圳海关关员查验放行后，将用于生产手机、数码相机等背光源产品。据悉，RCEP生效第一年，日本原产的反射膜进口关税税率由6.5%降至6.1%，预计每年能节省税款50万元。根据协定安排，未来将逐步降至零关税，企业将根据关税递减来增加进口量，今年预计将带来20%的增长。（广州日报）"}, {"id": 37, "input": "港股内房股午后持续下挫，融创中国跌超10%，中国奥园跌7.8%，佳兆业集团跌5.13%，碧桂园跌3.32%。"}, {"id": 38, "input": "【巴克莱：上调新加坡2022年经济增长预测】巴克莱银行上调了对新加坡2022年经济增长的预测，此前公布的第四季度数据显示，新加坡今年的经济比预期的更为稳健。巴克莱目前预计，今年的GDP将增长5.5%，而此前预计的增幅为5.0%。与东南亚其他国家相比，新加坡在应对疫情方面的表现可能会很好。该行指出，新加坡有足够的医院能力处理重症监护病房病例。巴克莱表示，政府还多次调整了限制措施，以防止经济中断，这应有助于其应对国际旅行的逐渐复苏。"}, {"id": 39, "input": "【韩国首次出现奥密克戎毒株死亡病例】央视新闻消息，据韩国防疫部门1月3日通报，韩国全罗南道光州市一家疗养院的两名90多岁的老人，感染新冠变异病毒奥密克戎毒株后死亡。这是韩国首次出现奥密克戎毒株死亡病例。据韩国防疫部门介绍，这两位老人去年12月被确诊感染新冠病毒，两人先后在2021年12月27日和2021年12月29日去世。"}, {"id": 40, "input": "马来西亚国家石油公司将12月马来西亚原油（MCO）官方售价定为78.80美元/桶。"}, {"id": 41, "input": "【2022年新能源国补退坡30% 部分新能源车企宣布涨价】工信部日前发布了新能源国补退坡30%的通知，对此，特斯拉分别上调了Model 3和Model Y两款车型的后轮驱动版售价1万元和2.1万元。且特斯拉中国已经确认，涨价与新能源汽车补贴退坡有关。大众官方公布了旗下车型在2022年1月1日起进行涨价的信息：ID.6 CROZZ和ID.4 CROZZ两款纯电车型，将整体涨5400元。此外，广汽埃安的销售人员也在去年12月表示，2022年1月1月起，埃安LX将涨价4000元，起售价达到23万。哪吒汽车和飞凡汽车也都曾表示将在1月1日之后调整价格。"}, {"id": 42, "input": "【受煤炭出口禁令的影响 印尼煤矿公司股价今日下跌】据报道，印尼矿商股价早盘下跌，此前印尼政府禁止1月份煤炭出口，原因是担心供应不足导致国内停电。印尼煤炭矿业协会（ICMA）主席Pandu Sjahrir周一表示，现在的主要目标是避免停电。短期而言，解决方案是让协会的十个最大的公司帮助国家电力公司解决供应短缺问题。韩国是印尼的主要买家之一，韩国工业部称，虽然可能会出现一些交货延迟，但预计已装船的1月份煤炭船货中有55%会按时交货。"}, {"id": 43, "input": "【特斯拉：2021年全年交付了超93.6万辆汽车】 特斯拉公布了去年最后一个季度的生产和交付数字，以超过30.8万的季交付量、93.62万的年交付量打破记录。"}, {"id": 44, "input": "【海通策略：“稳增长”信号明确 看好一季度行情】海通策略荀玉根团队发布研报称，2022年“稳增长”信号明确，后续政策力度有望不断加强。预计2022年GDP同比5%-5.5%，A股ROE高点在2022年第一季度。流动性方面，资产配置向权益迁移的长期趋势不变，2022年股市资金供求偏平衡。看好一季度行情，配置上偏均衡，如低估的金融地产、高景气的硬科技、跟随反弹的消费。"}, {"id": 45, "input": "市场消息：巴基斯坦在过去24小时内新增708例新冠肺炎确诊病例，日增为两个月以来最大。"}, {"id": 46, "input": "【午评：港股恒指高开低走跌0.62% 商汤科技暴涨27%】1月3日消息，2022年首个交易日，港股恒指高开低走，早盘转跌，截至午盘，恒指跌0.62%，报23252.69点，国企指数跌0.85%，恒生科技指数跌0.98%。科技股大跌，明源云跌超7%，京东健康、阿里健康、平安好医生跌超5%，阿里跌超3%，小米、京东、腾讯等集体走跌。元宇宙概念、AI独角兽商汤科技股价大爆发，上市三日股价近乎翻倍，今日股价高开高走，一度暴涨36%，午盘涨27.27%，市值2330亿港元。"}, {"id": 47, "input": "市场消息：据说未来零售(Future Retail)将向印度法院申请中止亚马逊的仲裁。"}, {"id": 48, "input": "市场消息：印度奥密克戎变异株病例累计达1700例。"}, {"id": 49, "input": "【北京市累计接种新冠病毒疫苗5687.62万剂次】截至2022年1月2日，北京市累计报告接种新冠病毒疫苗5687.62万剂次，累计接种2244.84万人。"}, {"id": 50, "input": "【特斯拉Model 3有望成为欧洲市场2021年最畅销电动汽车】根据JATO Dynamics的数据，特斯拉(TSLA.O)从1月到11月共售出112,687辆Model 3，并轻松成为最畅销的EV。根据截至11月的数据，特斯拉将成为今年EV整体销量最高的品牌。在Model 3占据主导地位的同时，特斯拉Model Y的销售也在不断攀升。今年截止到目前，这种小型SUV在欧洲已有18,036辆的销量。"}, {"id": 51, "input": "印度政府数据：印度单日接种233万剂新冠疫苗，累计接种达14.6亿剂。"}, {"id": 52, "input": "印度单日新增33750例新冠肺炎确诊病例，单日新增创去年9月18日以来新高；新增123例死亡病例，累计死亡481893例。"}, {"id": 53, "input": "西安市新增2个高风险和7个中风险地区，调整后，截至2022年1月3日，西安市共有高风险地区3个，中风险地区64个。（央视新闻）"}, {"id": 54, "input": "恒生科技指数跌1%，阿里健康、平安好医生跌近6%，华虹半导体跌超4%，阿里巴巴跌近4%。"}, {"id": 55, "input": "【高盛：价格上涨和5G将加速台积电增长】高盛表示，由于芯片价格上涨、高性能计算机（HPC）/5G处于行业升级周期以及对加密货币需求强劲，台积电今年的增长速度将高于2021年。高盛分析师Bruce Lu和Evelyn Yu在周日的一份报告中写道，预计台积电今年的美元营收同比将增长26.1%，而去年的预估为24.6%，目标价由1028台币上调至1035台币，新目标意味着该股较前一收盘价上涨68%。"}, {"id": 56, "input": "英镑兑美元GBP/USD回落至1.35下方，日内跌0.22%。"}, {"id": 57, "input": "【2022年，全球股市或将经受“紧缩”震荡】2021年，伴随世界经济从新冠疫情冲击中逐步复苏，全球股市在宽松货币政策及财政刺激措施支持下表现整体向上。展望2022年，美联储等主要经济体央行货币政策转向，与疫情反复带来的不确定性，成为市场面临的两大突出风险。分析人士认为，世界经济复苏尚不稳固，一旦货币环境过度收紧，全球股市可能经受政策“紧缩”带来的震荡。（新华社）"}, {"id": 58, "input": "商汤科技上市迎来第三个交易日，股价高开高走，临近午盘暴涨逾30％，报价7.17港元，市值2390亿港元，三日股价大涨86％。"}, {"id": 59, "input": "商汤科技持续走强，日内涨幅达30%，报7.17港元。"}, {"id": 60, "input": "【LG新能源开始接受投资者认购 或成韩国史上最大IPO】LG新能源计划以每股25.7万至30万韩元（216.19-252.36美元）的价格出售约4250万股股票，筹集92亿美元至108亿美元，最高将打破三星人寿保险在2010年发行的4.9万亿韩元（41.2亿美元）前纪录。LG新能源是LG化学（LG Chem Ltd.）的全资子公司，为特斯拉、通用汽车、现代汽车等供货。"}, {"id": 61, "input": "世茂集团股价跌幅一度扩大至12%。"}, {"id": 62, "input": "新诺威今日在互动平台表示，公司特医食品已有产品上市销售，但目前还处于市场推广阶段，短期内不会对公司业绩产生重大影响。"}, {"id": 63, "input": "印度尼西亚煤矿工人协会会长：协会于上周六日与贸易部举行了会谈，讨论了禁止煤炭出口的解决方案。"}, {"id": 64, "input": "【延长收紧新冠限制措施的时间后，韩国日增新冠病例连续两天低于4000例】据报道，周一，韩国日增新冠确诊病例为3129例，连续第二天低于4000例，此前一天新增3833例。韩国已将收紧社交距离措施的执行时间再延长两周，以遏制感染激增和奥密克戎变异株的传播。周末的新增感染人数通常比工作日少，部分原因是检测人数减少，但随着韩国政府维持严格的社交距离限制，病毒的传播速度最近似乎略有放缓。"}, {"id": 65, "input": "德国疾控机构罗伯特·科赫研究所：德国新增新冠肺炎确诊病例18518例，累计确诊7207847例；新增新冠肺炎死亡病例68例，累计死亡112223例。"}, {"id": 66, "input": "港股京东方精电涨超10%，2021年12月30日，成都精电与成都京东方订立重续租赁合同和重续资产租赁合同。"}, {"id": 67, "input": "中国恒大：应本公司的要求，本公司的股份将由二零二二年一月三日上午九时正起于香港联合交易所有限公司短暂停止买卖，有待本公司刊发一份载有内幕消息的公告。"}, {"id": 68, "input": "【2022元旦档新片总票房（含预售）破12亿】据猫眼专业版数据，2022年1月3日10时22分，2022元旦档新片总票房（含预售）破12亿。"}, {"id": 69, "input": "港股绿电股走高，华电国际电力股份涨超4%，大唐新能源、龙源电力涨超3%。"}, {"id": 70, "input": "港股恒大汽车转涨，报3.53港元，此前跌近10%。"}, {"id": 71, "input": "港股中药股持续走高，中国中药涨超15%，同仁堂科技涨近10%，白云山涨3.12%。"}, {"id": 72, "input": "港股生物医药B类股走弱，荣昌生物跌12%，康方生物跌超9%，诺辉健康跌超8%，云顶新耀跌近6%。"}, {"id": 73, "input": "港股电子烟概念股走低，思摩尔国际、中国波顿跌近4%，比亚迪电子跌近3%。"}, {"id": 74, "input": "【2022年首个交易周将有41只股票面临解禁】Wind数据显示，除将上市的新股外，2022年首个交易周将有41只股票面临解禁，合计解禁量为46.95亿股，按最新收盘价计算，合计解禁市值为433.82亿元，较上周解禁市值1136.42亿元环比降低61.83%。从解禁股情况来看，中微公司、惠泰医疗、紫金银行解禁金额将超50亿元，惠泰医疗、华安鑫创、江天化学流通盘将增加超100%。（中国证券报）"}, {"id": 75, "input": "港股教育股走低，新东方在线跌5.48%，思考乐教育跌近5%，新东方跌近1%。"}, {"id": 76, "input": "港股碳中和概念股上扬，兖州煤业股份、中煤能源涨超6%，洛阳玻璃、中广核矿业涨超5%，龙源电力(涨近3%。"}, {"id": 77, "input": "【因奥密克戎变异株病毒和恶劣天气，全美新年的周末取消逾6500架次航班】美国各航空公司在新年的周末取消了6500多架次的美国航班，除了天气因素之外，由于奥密克戎变异株快速传播造成人手短缺，各航空公司只能削减航班应对。据追踪公司FlightAware.com称，截至当地时间周日17:25，取消进出美国和在美国境内的航班达到2500架次，约6400架次延误。先前，各航空公司于周六取消了2700多个航班，周五至少取消1300个航班。由于新增新冠病毒病例数创下纪录，导致机场和航班人手短缺，自圣诞夜以来至少有13000架次航班取消。"}, {"id": 78, "input": "歌礼制药一度涨超18%，公司抗新冠肺炎药物利托那韦口服片剂年产能扩大至1亿片。"}, {"id": 79, "input": "【广发策略：春季躁动抓住“双碳新周期”和景气预期】广发策略戴康团队研报称，当前市场仍处“可为阶段”，建议继续围绕“双碳新周期”下的产业/政策线索，以及“高频预期景气度观测模型”指引下的产业中期景气预期，布局春季躁动。行业配置建议继续高区-低区均衡，（1）降准及地产链条企稳（券商、白电、消费建材）；（2）“双碳新周期”+新基建稳增长（动力电池、绿电运营、煤化工、军工）；（3）PPI-CPI剪刀差收敛（食品加工）。"}, {"id": 80, "input": "港股云音乐直线下挫，现跌超5%。"}, {"id": 81, "input": "港股盘初向下，恒生指数转跌，恒生科技指数涨幅收窄至0.05%。"}, {"id": 82, "input": "港股医药外包概念股齐挫，昭衍新药、泰格医药跌5%，药明生物跌近4%，康龙化成跌2.58%，药明康德转跌近2%。"}, {"id": 83, "input": "【中金：港股市场2022年有望均值回归】中金公司研报称，进入2022年，我们认为港股的价值可能将再度逐步显现。考虑到有利的政策环境和较低的估值水平，2022年港股市场可能是均值回归的一年。短期来看，节假日前后预计市场成交持续清淡，目前脆弱的情绪修复可能还需要一定时间，但随着短期不确定性逐步消退和稳增长政策在年度的进一步落地，海外中资股市场有望逐步反弹，进而吸引更多资金流入。"}, {"id": 84, "input": "港股内房股下挫，世茂集团跌近5%，融创中国跌超4%，中国奥园跌近4%，富力地产跌近3%。"}, {"id": 85, "input": "港股内地物管股多数走低，融创服务跌5%，金科服务跌超4%，世茂服务、远洋服务跌超3%。"}, {"id": 86, "input": "商汤科技持续上涨，日内涨幅扩大至20%。"}, {"id": 87, "input": "恒大汽车一度跌10%。"}, {"id": 88, "input": "恒生科技指数盘初涨1%，快手涨3.33%，美团涨2.22%，腾讯控股涨1.23%。"}, {"id": 89, "input": "商汤科技涨11.4%，总市值突破2000亿港元。"}, {"id": 90, "input": "港股药明康德涨近5%，药明康德港交所公告称，自2022年1月1日起公司高级财务副总裁施明女士晋升公司首席财务官。"}, {"id": 91, "input": "港股煤炭股走高，兖州煤业股份涨3%，中煤能源涨2%。"}, {"id": 92, "input": "商汤涨近9%，报5.99港元。"}, {"id": 93, "input": "【400多只跌幅超10%！最火产品突遭大回撤，原因曝光】近期，幻方、鸣石、因诺等百亿量化私募发公告说明回撤，引发市场关注。实际上，近4个月超过一半的量化私募产品出现亏损，有400多只产品跌幅超过10%。业内人士分析，近期市场风格切换较快，选股难度增加，Alpha策略表现一般，同时量化规模迅速增长，策略同质化严重，造成赛道拥挤等，使得量化行业普遍出现回撤。部分量化私募通过升级交易系统和策略，以及收紧动量的风格暴露等措施，来应对变化。他们认为，量化策略会有季节性回撤的周期特征，国内量化投资未来发展空间还很大，超额收益还有空间。(中国基金报)"}, {"id": 94, "input": "韩国KOSPI指数上涨1％，报3008.55点。"}, {"id": 95, "input": "港股2022年首个交易日，恒指高开0.48%；小鹏汽车涨近5%，理想汽车涨近2%，“蔚小理”2021年交付量均倍增，小鹏猛增2.6倍稳居销量冠军。"}, {"id": 96, "input": "韩国总统文在寅：韩国方面将竭尽所能稳定住房市场。韩国方面将试图加快住房供应。"}, {"id": 97, "input": "恒指期货日盘开涨0.12%，报23480点，高水86点。"}, {"id": 98, "input": "韩国总统文在寅：加强对私营机构增加就业岗位的支持。"}, {"id": 99, "input": "韩国总统文在寅：新冠肺炎重症病例和死亡病例的数量将减少。奥密克戎变异株成为主要毒株只是时间问题。"}, {"id": 100, "input": "国家卫健委：1月2日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增无症状感染者35例，其中境外输入31例，本土4例（河南3例，其中许昌市2例、洛阳市1例；上海1例，在杨浦区）；当日转为确诊病例7例（均为境外输入）；当日解除医学观察16例（境外输入14例）；尚在医学观察的无症状感染者562例（境外输入529例）。"}, {"id": 101, "input": "【昨日新增确诊161例 西安新增本土确诊90例】国家卫健委：1月2日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例161例。其中境外输入病例60例（上海26例，广西7例，广东6例，内蒙古5例，北京4例，天津2例，福建2例，河南2例，云南2例，浙江1例，山东1例，四川1例，陕西1例），含7例由无症状感染者转为确诊病例（广西3例，广东2例，河南1例，四川1例）；本土病例101例（陕西92例，其中西安市90例、咸阳市1例、延安市1例；浙江9例，均在宁波市）。无新增死亡病例。无新增疑似病例。 当日新增治愈出院病例47例，解除医学观察的密切接触者4027人，重症病例较前一日增加6例。 境外输入现有确诊病例850例（其中重症病例3例），无现有疑似病例。累计确诊病例11259例，累计治愈出院病例10409例，无死亡病例。"}, {"id": 102, "input": "富时中国A50指数期货在上一交易日夜盘收涨0.18%的基础上高开，现涨0.52%。"}, {"id": 103, "input": "台湾加权指数1月3日（周一）开盘上涨113.07点，涨幅0.62%，报18331.91点。"}, {"id": 104, "input": "中国恒大在香港暂停交易。"}, {"id": 105, "input": "西安1月3日起启动重点区域核酸筛查。（央视新闻）"}, {"id": 106, "input": "【浙江昨日新增确诊病例10例 其中宁波市9例】浙江昨日新增确诊病例10例，其中宁波市9例、境外输入1例（南苏丹输入），新增无症状感染者4例（其中西班牙输入3例，澳大利亚输入1例），已排查密切接触者均已实施集中隔离。截至2日24时，累计报告确诊病例2035例（境外输入病例307例）。"}, {"id": 107, "input": "【BI策略师Tim Craighead：英镑下挫意味着富时100指数内企业利润上升】2021年下半年英镑的疲态为面向全球市场的富时100指数2022年初的企业收益表现提供支持，而地缘政治因素或将使该货币的弱势延续到新的一年。镑美汇率已经自2021年夏季高位贬值超过5%，而对于英国脱欧进程以及政治不确定性重燃的焦虑情绪依旧让人担心。不过在其他条件相同的情况下，考虑到外汇兑换效应，对英镑的不利因素或许对面向全球市场的富时100指数的企业利润是有利的。在受疫情影响的2020及2021年，这种长期存在的相关性基本上被掩盖了，不过在2022年其影响可能重新变得重要。在未来12个月内，贸易、政治以及利率政策态势似乎会产生双向波动。"}, {"id": 108, "input": "【2021年国际金价累计下跌3.6% 为2015年来最大年跌幅】 国际金价2021年累计下跌3.6%，为2015年来最大年度跌幅。展望2022行情，世界黄金协会预计，2022年黄金市场将保持震荡态势。（央视财经）"}, {"id": 109, "input": "摩根大通：未来任何一段时间的风险消退都是增加股票多头头寸的机会。标普500指数继续处于一个波动率相当低的牛市。我们预计这些情况将主导上半年，尽管变化速度会稍慢一些。建议使用任何中短期风险规避期来增加核心多头敞口。我们认为，去年9-10月4430-4465的形态突破以及附近的其他支撑位标志着一个新的底部。"}, {"id": 110, "input": "市场消息：美国国防部长奥斯汀新冠检测呈阳性后将居家隔离5天，其称出现的症状轻微。（奥斯汀与拜登上次见面是在2021年12月21日）"}, {"id": 111, "input": "市场消息：美国国防部长奥斯汀新冠检测呈阳性。"}, {"id": 112, "input": "墨西哥卫生部：墨西哥过去两日新增10864例新冠肺炎确诊病例，新增116例死亡病例，累计达299544例。"}, {"id": 113, "input": "韩国新增3129例新冠肺炎确诊病例。"}, {"id": 114, "input": "WTI原油期货日内涨幅扩大至1.00%，现报75.97美元/桶。"}, {"id": 115, "input": "1月2日0-24时，四川新增新型冠状病毒肺炎确诊病例1例，新增无症状感染者1例，均为境外输入。（四川观察）"}, {"id": 116, "input": "【国泰君安：煤炭估值明显偏低 资源优质企业具备长期价值】国泰君安认为，当前煤炭价格已经处于预期底部，估值明显偏低，伴随动力煤长协基准提升、焦煤长协价预计维持高位，资源优质企业具备长期价值，转型企业具备成长空间，板块估值提升开启，当前首推：中国神华、靖远煤电、电投能源、兖矿能源、中国旭阳集团。推荐：陕西煤业、淮北矿业、中煤能源、山西焦煤、潞安环能、兰花科创、盘江股份、平煤股份。"}, {"id": 117, "input": "基石药业公告称，靶向ROR1抗体偶联药物获美国食品药品监督管理局批准开展临床研究。"}, {"id": 118, "input": "【严打篡改、伪造自动监测数据 270起弄虚作假案件被查】据生态环境部消息，2021年以来，各地生态环境部门会同公安、检察机关，扎实开展严厉打击危险废物违法犯罪和重点排污单位自动监测数据弄虚作假违法犯罪专项行动，重拳打击篡改、伪造自动监测数据行为。截至2021年10月，全国共查处自动监测数据弄虚作假案件270起，合计罚款4900余万元，专项行动取得明显成效。（央视新闻）"}, {"id": 119, "input": "【长视频涨价不妨让市场评判】长视频平台投入大、成本高，成为行业发展痛点。对长视频平台来说，涨价是“两难”抉择。涨价不可怕，缺少活力和创新动力才可怕。随着我国居民文化消费需求日益多元旺盛，版权意识进一步提升，我国内容付费产业将会大有可为。期待长视频平台能以此次涨价为契机，以更大力度投入优质内容生产，进一步探索内容和商业模式创新，推动网络视听行业高质量发展。此外，打击盗版和网络侵权行为，建立健全公平竞争的网络视听行业市场环境，对推动长视频行业良性发展十分必要。至于涨价后的长视频平台能否凭“真本事”留住用户，不妨交给时间，让市场去做最后评判。（经济日报）"}, {"id": 120, "input": "新加坡第四季度GDP同比增长5.9%，预估5.1%；新加坡第四季度GDP环比增长2.6%，预估为2.1%。"}, {"id": 121, "input": "【德国财长：德国新政府正在制定超300亿欧元的减税政策】央视新闻消息，德国财政部长林德纳当地时间1月2日表示，德国新政府正在制定超过300亿欧元的税收减免措施，内容包括能够从纳税中全额扣除养老保险的缴款。此外，林德纳还宣布将针对新冠疫情，制定或扩大一些援助计划。他表示，在新冠疫情期间，任何人都不应该因为税收债务破产。与此同时，林德纳呼吁内阁厉行节约，以实现债务刹车的目标。"}, {"id": 122, "input": "【北京新增4例境外输入确诊 治愈出院2例】1月2日0时至24时，北京无新增本土确诊病例、疑似病例和无症状感染者；新增4例境外输入确诊病例，无新增疑似病例和无症状感染者。治愈出院2例。"}, {"id": 123, "input": "【上海昨日无新增本土新冠肺炎确诊病例，新增本土无症状感染者1例，新增境外输入确诊病例26例】2022年1月2日0—24时，通过口岸联防联控机制，上海报告26例新增境外输入性新冠肺炎确诊病例。2022年1月2日0—24时，新增本土无症状感染者1例。 该无症状感染者，66岁，系1月1日报告的三例在健康监测期间发现的境外输入确诊病例的密接人员。"}, {"id": 124, "input": "【经济日报：着力缓解新能源车充电焦虑】经济日报发文表示，假期民众出行意愿强，车辆使用频次高，加之数九寒冬，部分新能源车主再度面临充电焦虑的困扰。缓解充电焦虑是涉及多个利益相关方的系统工程，相关职能部门千方百计推进。国家发改委、国家能源局发布的《关于进一步提升充换电基础设施服务保障能力的实施意见（征求意见稿）》提出，完善居住社区充电桩建设推进机制，明确具备安装条件的，居住社区管理单位和业主委员会不得阻挠用户建桩。多个地方出台文件推进既有居住社区充电桩建设，明确新建居住社区固定车位预留充电桩建设安装条件，鼓励“临近车位共享”“多车一桩”等新模式。"}, {"id": 125, "input": "市场消息，日本计划在可再生能源领域投资逾2万亿日元。"}, {"id": 126, "input": "财经网站Forexlive分析师Eamonn Sheridan：土耳其里拉由于总统埃尔多安错误的经济政策而崩溃。举例来说，他已经解雇了那些在央行中阻碍他降低利率以对抗不断攀升的通货膨胀的人。目前，土耳其发电厂的天然气价格已经提高了15%，工厂的天然气价格已经提高了50%，电价则上涨了52%-130%。"}, {"id": 127, "input": "【河南禹州发现2例无症状感染者 14日内无外出旅居史】河南省禹州市疫情防控指挥部发布消息，2022年1月2日，河南禹州市在核酸检测中发现2名无症状感染者，14日内无外出旅居史，均已转送至新冠肺炎定点医院救治。"}, {"id": 128, "input": "【美国累计新冠肺炎确诊病例超5504万例】根据美国约翰斯·霍普金斯大学的数据，截至美东时间当天16时21分（北京时间1月3日5时21分），美国累计新冠肺炎确诊病例达55049058 例，累计死亡病例826005例。与美东时间1日17时21分的数据相比，新增确诊病例189092例，新增死亡病例189例。"}, {"id": 129, "input": "现货钯金站上1900美元/盎司，日内涨0.59%。"}, {"id": 130, "input": "【德国财长：德国新政府正在制定超300亿欧元的减税政策】德国财政部长林德纳当地时间2日表示，德国新政府正在制定超过300亿欧元的税收减免措施，内容包括能够从纳税中全额扣除养老保险的缴款。"}, {"id": 131, "input": "现货黄金涨破1830.00美元/盎司关口，最新报1830.03美元/盎司，日涨0.05%；COMEX黄金期货主力最新报1830.90美元/盎司，日涨0.13%。"}, {"id": 132, "input": "【我国目前有1.3亿户外运动爱好者 产业竞争力和发展潜力巨大】数据显示，我国目前有1.3亿户外运动爱好者，户外运动产业竞争力和发展潜力巨大。相关企业应及时抓住发展机遇，围绕创新做好文章。"}, {"id": 133, "input": "【云南新增境外输入确诊病例2例】1月2日0-24时，全省新增确诊病例2例，均为境外输入（缅甸2例）。（云南发布）"}, {"id": 134, "input": "巴西新增1721例新冠肺炎确诊病例，新增28例死亡病例。"}, {"id": 135, "input": "【本周需重点关注的财经数据】周一：16:50 法国12月制造业PMI终值；16:55 德国12月制造业PMI终值；17:00 欧元区12月制造业PMI终值；22:45 美国12月Markit制造业PMI终值；23:00 美国11月营建支出月率；周二：09:45 中国12月财新制造业PMI；15:30 瑞士12月CPI月率；15:45 法国12月CPI月率；16:55 德国12月季调后失业人数、12月季调后失业率；17:30 英国12月制造业PMI、11月央行抵押贷款许可；23:00 美国12月ISM制造业PMI；周三：05:30 美国至12月31日当周API原油库存；16:50 法国12月服务业PMI终值；16:55 德国12月服务业PMI终值；17:00 欧元区12月服务业PMI终值；21:15 美国12月ADP就业人数； 22:45 美国12月Markit服务业PMI终值；23:30 美国至12月31日当周EIA原油库存、至12月31日当周EIA战略石油储备库存；周四：09:45 中国12月财新服务业PMI；17:30 英国12月服务业PMI；18:00 欧元区11月PPI月率；20:30 美国12月挑战者企业裁员人数；21:00 德国12月CPI月率初值；21:30 美国至1月1日当周初请失业金人数、美国11月贸易帐；23:00 美国12月ISM非制造业PMI、11月工厂订单月率；23:30 美国至12月31日当周EIA天然气库存；周五：14:45 瑞士12月季调后失业率；15:00 德国11月季调后工业产出月率、未季调经常帐、未季调贸易帐、英国12月Halifax季调后房价指数月率；15:30 瑞士11月实际零售销售年率；15:45 法国11月工业产出月率、11月贸易帐；16:00 中国12月外汇储备；18:00 欧元区12月CPI年率初值、CPI月率、工业景气指数、消费者信心指数终值、经济景气指数、零售销售月率；21:30 加拿大12月就业人数、美国12月失业率、美国12月季调后非农就业人口；周六：02:00 美国至1月7日当周石油钻井总数。"}, {"id": 136, "input": "【BI首席股票策略分析师Gina Martin Adams：美国股市涨势过头幅度太小，难以被称为“泡沫”】2022年，美国股市或难以消化货币政策转向鹰派的立场，尤其是当涨势仍面临新冠变异病毒的威胁时。但风险溢价依然过高，回报过于集中，而长期牛市还处于早期阶段，现在断言2022年与2000年的美股见顶相似还为时尚早。2020-21年的股价飙升幅度以大多数标准来看都较为极端，但标普500指数自2009年以来频繁出现大幅回调，没有长期形成20世纪90年代牛市的形态。可被视作“泡沫”程度最高的板块估值正在下降，而且应该会继续下降以缓解泡沫风险。美股五大科技巨头的估值倍数已跌离峰值水平，但仍需下跌35%才能回到2020年前的平均水平。"}, {"id": 137, "input": "美元兑离岸人民币刚刚触及6.3600元关口，最新报6.3600元，日涨0.02%；美元兑在岸人民币最新报6.3561元，日跌0.27%。"}, {"id": 138, "input": "【印度新冠疫情持续加重 新德里或将“全面宵禁”】截至当地时间1月2日，印度全国的奥密克戎变异株感染病例已经达到1525例。近半个月以来，印度每天新增病例大幅上升，其中孟买和新德里等大城市新增病例数上升幅度明显。目前印度各地都在不断收紧防疫措施，大多数地区在晚上都实行了宵禁，商店的营业时间都减少了一半，学校都恢复到线上授课。（央视）"}, {"id": 139, "input": "乌克兰总统泽连斯基：与拜登讨论了维护欧洲和平、防止俄乌局势进一步升级的问题。"}, {"id": 140, "input": "据CME“美联储观察”：美联储1月维持利率在0%-0.25%区间的概率为94.4%，加息25个基点的概率为5.6%；3月维持利率在0%-0.25%区间的概率为43.2%，加息25个基点的概率为53.8%，加息50个基点的概率为3%；5月维持利率在0%-0.25%区间的概率为28.8%，加息25个基点的概率为50.3%，加息50个基点的概率为19.9%，加息75个基点的概率为1%。"}, {"id": 141, "input": "【河南新安县新增2例无症状感染者，主要活动轨迹公布】据河南新安县新冠肺炎疫情防控指挥部消息：1月1日，当地在对集中隔离点的密接者进行定期核酸检测时，发现1例初筛阳性（系无症状感染者2的哥哥，两人同车返乡）。1月2日，经再次采样复核，判定为无症状感染者，已转运至定点医疗机构。"}, {"id": 142, "input": "澳大利亚维多利亚州新增8577例新冠肺炎确诊病例。"}, {"id": 143, "input": "澳大利亚新南威尔士州新增20795例新冠肺炎确诊病例。"}, {"id": 144, "input": "美国白宫发表声明：美国总统拜登对乌克兰总统泽连斯基表示，如果俄罗斯进一步“入侵”乌克兰，美国将作出“果断回应”。"}, {"id": 145, "input": "【欧盟计划推进核能和天然气开发以支持绿色能源项目】欧盟已拟定计划，将一些核电站和天然气工厂列为有助于欧洲减少温室气体排放的绿色投资项目。这是一项具有里程碑意义的提议，如果获得批准，可能会在未来几十年引发欧洲大陆核能的复兴。欧盟委员会表示，已开始就该提案与欧盟国家进行磋商。该提案旨在为欧洲的“可持续投资”提供一套共同的定义。任何最终计划都需要得到多数成员国或欧洲议会的批准。"}, {"id": 146, "input": "【关超80%中国门店 营业利润狂跌89%！知名化妆品巨头撑不住了？】根据多家媒体报道，韩国化妆品巨头爱茉莉太平洋旗下化妆品品牌悦诗风吟将在中国市场“大撤店”——从800多家关闭到仅剩140家，撤店600多家，撤店率超80%。财报显示，悦诗风吟2020年营业收入同比减少37%至3486亿韩元(约合人民币20亿元)，不及2016年巅峰时期7700亿韩元的一半，营业利润也暴跌89%至7亿韩元(约合人民币403万元)。（21财经）"}, {"id": 147, "input": "【欧佩克技术委员会报告认为奥密克戎毒株的影响是温和而短暂的】有媒体引用其看到的一份欧佩克+联合技术委员会（JTC）报告的副本报道称，欧佩克预计奥密克戎毒株的影响是温和和短暂的，世界能够更好地控制新冠病毒。欧佩克+的基本假设是，经合组织的石油库存将低于2015-2019年的平均水平，直至第四季度。在去年12月的会议上，欧佩克+同意维持现有的每月增产40万桶/日的政策。1月4日的会议将成为新年第一周市场的亮点。"}, {"id": 148, "input": "【美国多家电信公司拒绝延迟推出新的5G无线服务】美国电话电报公司(AT&T)和威瑞森通信公司(Verizon)1月2日发表了联合声明，拒绝了延迟推出新的5G无线服务的请求。此前，航空公司及美国交通部官员呼吁两家电信公司延迟推出新的5G无线服务，称5G的信号可能会损害航空安全。（央视）"}, {"id": 149, "input": "美国纽约州报告新增62526例新冠肺炎确诊病例。"}, {"id": 150, "input": "【RCEP生效：向不确定的世界经济注入稳定预期】因新冠肺炎疫情带来的多维与反复冲击，世界经济依然面临巨大不确定性。而日前正式生效的《区域全面经济伙伴关系协定》(RCEP)无疑是向尚处复苏动荡期的世界经济注入了一股强劲暖流。这标志着由占世界人口与经济总量近三成的15个成员国组成的全球最大自贸区，正以务实的姿态和扎实的行动促进区域和全球经济一体化。（光明日报）"}, {"id": 151, "input": "【英国能源公司提议补贴电价上涨】据媒体消息，能源公司提出建议英国政府作出补贴的计划，以保护家庭和供应商免受高额批发电价的影响。根据该提案，如果价格上涨到一定水平，供应商将从政府获得补贴。大臣们必须与能源行业就他们认为消费者能够负担得起的批发价格达成一致。当批发价格低于这一水平时，供应商将把钱返还给政府，这可能使该计划能得以自行运转。这一选择不太可能受到反对政府干预自由市场的议员的欢迎。能源供应商和英国商务大臣kwarteng周三将恢复谈判。能源行业高管强调，可能将需要采取几项干预措施，以避免今年的电力危机影响到家庭。"}, {"id": 152, "input": "新华社快讯：据苏丹媒体2日报道，苏丹过渡政府总理哈姆杜克当天宣布辞职。"}, {"id": 153, "input": "【以色列批准使用第二款抗新冠口服药】以色列卫生部当地时间2022年1月2日发表声明说，已批准美国默克公司研发的用于治疗轻症至中症新冠患者的口服药。这是以色列批准使用的第二款抗新冠口服药。以色列卫生部去年12月26日宣布，批准紧急使用美国辉瑞公司生产的治疗新冠的口服药物Paxlovid。（央视）"}, {"id": 154, "input": "【18万亿变成8万亿 券商资管轻装上阵！这次要怎么布局？公募成兵家必争之地】截至2021年11月底，证券公司及其资管子公司的管理规模约8.3万亿元，相比于2017年初的约18万亿高点，累计降幅高达54%！事实上，国内居民财富向标准化资产，尤其是向公募化资产迁移的过程远未结束，未来公募市场仍有较大增长空间，券商资管加快公募化业务转型也迫在眉睫。（券商中国）"}, {"id": 155, "input": "【河南省禹州市三地调整为中风险地区】根据国务院关于应对新冠肺炎疫情分区分级防控工作要求，经许昌市疫情防控指挥部同意，禹州市疫情防控指挥部决定，调整部分区域疫情风险等级：自2022年1月3日起，火龙镇刘沟村、夏都街道华庄社区、夏都街道欧亚陶瓷有限公司调整为中风险地区。其他地区为低风险地区。（央视）"}, {"id": 156, "input": "【西班牙最大反对党人民党主席卡萨多新冠病毒检测结果呈阳性】西班牙媒体当地时间1月2日报道，西班牙最大反对党人民党主席巴勃罗·卡萨多当天在其个人社交媒体上宣布，自己的新冠病毒检测结果为阳性。卡萨多在声明中表示，在与一名感染新冠病毒的病例进行接触后，他的新冠病毒检测结果呈阳性。卡萨多表示自己没有出现症状，并将在隔离状态下继续进行工作。（央视）"}, {"id": 157, "input": "【德国新增新冠肺炎确诊病例12515例 累计确诊7189329例】根据德国联邦疾控机构罗伯特·科赫研究所发布的最新数据，截至当地时间2022年1月2日0时，德国累计确诊新冠肺炎病例7189329例，较前一日新增确诊12515例。累计死亡112155例，较前一日新增46例。全国7天内每10万人发病率已连续四天上升，为222.7。罗伯特·科赫研究所表示，由于节假日期间进行的测试较少，同时并非所有地区的卫生部门都能及时上传最新的数据，因此统计数字并不完整，报告的病例数量少于实际数量。（央视）"}, {"id": 158, "input": "【美联储数据显示现金正涌入美国市政债券市场】据美国联邦储备委员会的数据，目前市政债券基金在未偿债务中所占比例达到了前所未有的24%，高于五年前的16%。此举标志着一种重大转变的最新动向，即投资者在市场中买入并持有且静静地年复一年积累利息的做法已经发生了根本性的改变。"}, {"id": 159, "input": "【海南实施禁塑一周年：全链条治理塑料污染 社会环保意识明显增强】海南省生态环境厅禁塑办副处长公磊介绍，作为国内第一个通过地方立法推行禁塑的省份，自2020年12月1日起，海南进入禁塑时代。目前共发布了三批次禁塑名录，对4大类19种塑料产品实施禁止和限制生产、销售和使用。自“禁塑令”实施以来，海南已有738家企业获得了“禁塑”替代品监管码，替代品销售量近3万吨。"}, {"id": 160, "input": "【高盛紧随华尔街竞争对手 要求员工在家办公】随着新冠肺炎病例的增加，高盛应对疫情的政策发生了变化，目前该公司敦促可以远程工作的美国员工在1月18日之前在家办公。"}, {"id": 161, "input": "【美国房价持续飙涨 投资者借道QDII“炒房” 又在酝酿“泡沫”？业内人士这样说】数据显示，10月份全美20个城市的房价同比上涨18.4%，受益于美国房价的连创历史新高，相关板块的QDII净值也走出了稳健增长的曲线。业内人士认为，美国居民对房地产的购买更多与居民的收入增长相匹配。尽管房价处于历史较高水平，但主要反映了居民的实际需求，泡沫成分较小。（券商中国）"}, {"id": 162, "input": "【京东联盟紧急通知 电商达人补税】近期很多自称京东联盟以及其他一些平台的电商达人都表示收到了类似的补税通知。有的电商平台在通知中明确表示“因国家政策性调整，通过网络推广方式产生的收入需要进行补税”。对于电商达人的这轮补税潮，有税务研究者称，这与之前的直播网红的补缴税款不一样。之前很多直播网红的补缴税款涉及偷逃税问题，因此已经不仅仅是补税的问题，还有相应的罚金。这位人士分析，目前电商达人所面临的是补税问题，还有的电商平台虽然之前也对达人收入实行代扣代缴，但有可能适用的税率不正确。（北青报）"}, {"id": 163, "input": "【2021年我国电影总票房达472.58亿元：中国迈向电影强国】国家电影局发布数据显示，2021年我国电影总票房达472.58亿元，其中国产电影票房为399.27亿元，占总票房的84.49%。时代精神和大众化风格相结合的新主流电影，成为2021年国产电影市场主力军，这说明我国电影市场主体、创作者、观众群体已日趋成熟。一大批新主流电影在2021年强势崛起，既赢得口碑也赢得市场，这一现象引起广泛关注。（北青报）"}, {"id": 164, "input": "【港机巨头出口东盟岸桥获上海关区首票RCEP项下原产地声明】RCEP生效后，振华重工出口东盟岸桥产品拿下上海“第一单”。1月1日，《区域全面经济伙伴关系协定》(RCEP)正式生效。港机巨头上海振华重工(集团)股份有限公司作为上海关区首家“经核准出口商”，为即将出口东盟国家的一批岸桥产品，在企业端自主出具了上海关区首票RCEP项下原产地声明。（澎湃）"}, {"id": 165, "input": "【2022年1月3日周一：中国沪深港股市休市，英加澳新日等国股市休市】① 16:50 法国12月制造业PMI终值② 16:55 德国12月制造业PMI终值③ 17:00 欧元区12月制造业PMI终值④ 22:45 美国12月Markit制造业PMI终值⑤ 23:00 美国11月营建支出月率⑥ 次日04:30 CFTC公布周度持仓报告。"}, {"id": 166, "input": "【特斯拉第四季度交付量超过分析师预估】特斯拉第四季度交付量30.86万，分析师预估26.3422万。"}, {"id": 167, "input": "【权益基金排行榜：一人独揽双冠 “无茅”“无锂”也称王 2021年多只QDII基金跌逾40%】2021年，新能源主题基金实现较好的盈利，前海开源公用事业、前海开源新经济A两大新能源类主题基金均录得翻倍收益，位居权益基金收益前两名。受反垄断等负面消息影响，QDII基金出现较大跌幅，多只基金跌逾40%。"}, {"id": 168, "input": "【俄气2021年对非独联体国家天然气出口在公司历年出口量排名中位列第四】俄罗斯天然气工业股份公司（俄气）总裁米勒表示，俄气公司2021年对非独联体国家的天然气出口量增加58 亿立方米，达到1851亿立方米，在公司历年出口量排名中位列第四。"}, {"id": 169, "input": "【多省份选调生招录密集进行 “抢人大战”不断升温】近期，多省份发布2022年度选调生招录笔试、面试公告，不少地区招录范围调整、招录比创新高，选调生招录的报考热度不断上升。"}, {"id": 170, "input": "【购房大数据出炉：深圳女性不但会挣钱 还爱买房】据《2020年深圳市社会性别统计报告》，2020年，深圳市单一房产户主人数为137.14万人，其中女性房产户主70.23万人，单一房产女性户主多于男性。不止深圳女性爱买房，北上广的女性购房者比例也不断上升。"}, {"id": 171, "input": "【港股IPO周报 环龙控股、德盈控股、金力永磁正在火热招股，10只新股递表港交所】本周（2021/12/27~2022/01/02）港股IPO市场，3只新股招股，1只新股通过聆讯，10只新股递表。募资方面，2021年，香港上市98只新股（不包括1家REITs），共募资3288.50亿港元。"}, {"id": 172, "input": "【中信建投期货2022年白糖年报（糖史演义）：守得云开见月明】① 2021年对于国际原糖市场来说是触底反弹的一年，而郑糖虽然处于上升通道中，但涨幅远不及强势的原糖，巨量的进口压缩了郑糖的涨幅；② 20/21年度，在近乎相同的基本面下，郑糖为何没能复刻16/17年突破7000元/吨的辉煌，背后的原因映射出我国糖市面临的范式变化——国产糖定价权的进一步外流；③ 21/22年度全球预计将出现产需缺口，但缺口兑现不在巴西的减产而是全球贸易需求能否复苏，若补库需求能够在21/22年度如期兑现，原糖价格有突破当前21分/磅阻力位的动力，而下方的支撑来自印度的出口平价和在能源价格偏强势下巴西进一步下调制糖比的预期；④ 对于国内糖市，21/22年度，进口糖成本将决定国内糖价的高度，在原糖价格预计区间波动和运费逐渐回归正常下，进口成本约在6400元/吨附近；而下方5500元/吨以上的制糖成本将为郑糖提供支撑；⑤ 目前郑糖整体估值偏低在成本的安全边际附近波动，而上方仍有空间。"}, {"id": 173, "input": "【一年卖出新房10.7万套！这个省会的楼市为何依然火热？】在刚刚过去的2021年，虽然房地产行业整体下行，但南京楼市却走出了独立行情。从南京网上房地产(南京市房地产市场交易中心主办)官网获悉，截至2021年12月30日，南京全年共成交新房10.7万套，自2017年以来实现四连涨。与此同时，南京新房库存也创下了7.4万套的历史新高。"}, {"id": 174, "input": "【河南禹州市发布疫情防控2号通告 采取停运、停课、劝返等紧急措施】河南省禹州市疫情防控指挥部发布消息：全市公交车、出租车、网约车、客运班线暂停营运。全市各类中小学校（包括学前教育机构）立即暂停线下教学活动；各类培训机构、集中学习场所立即暂停线下培训活动。禹州全域所有人员只进不出，中心城区（五办四镇）所有人员不进不出。外地返禹人员提前主动向社区（村）、单位报备，原则上一律劝返。"}, {"id": 175, "input": "【阳性病例参加200余人婚礼！河南南阳问责相关人员】2022年1月2日，洛阳市新安县一新冠肺炎阳性病例人员于12月24日-25日到南阳市参加南召县石门乡岳沟村刘某婚礼，其间在卧龙区龙王沟风景区小寨街住宿及参加婚宴。南召县、卧龙区对婚宴聚集活动管控不力，南阳市“观念能力建设作风建设年”督察组启动问责程序，对相关单位及人员予以追责问责。（央视）"}, {"id": 176, "input": "【俄罗斯和土耳其总统通电话 就国际和双边议题交换意见】当地时间1月2日，俄罗斯总统网站发布消息称，俄罗斯总统普京和土耳其总统埃尔多安通电话。双方就国际议题交换了意见，包括俄方有关构建给予俄罗斯具有法律约束力的安全保障的建议，外高加索地区局势以及叙利亚和利比亚问题。此外，双方还总结了双边合作成果，并重申加强俄土互利伙伴关系的意愿。"}, {"id": 177, "input": "【北交所第一家！年保额不超1亿元 这家7亿元市值的公司要为自身和董监高上保险】康美药业财务造假一案，让董监高责任险这个保险产品快速蹿红。2021年12月31日，美之高披露《关于购买公司和董监高责任险的公告》，成为首家披露购买董监高责任险计划的北交所上市公司。（中证报）"}, {"id": 178, "input": "【浙江舟山新冠病毒核酸检测异常样本经复核为阴性】今天（2日）17时40分，舟山市新城区域发现一例新冠病毒核酸检测异常样本，经对当事人“双采双检”复核，核酸检测结果为阴性。"}, {"id": 179, "input": "【北交所第一家！年保额不超1亿元 这家7亿元市值的公司要为自身和董监高上保险】康美药业财务造假一案，让董监高责任险这个保险产品快速蹿红。2021年12月31日，美之高披露《关于购买公司和董监高责任险的公告》，成为首家披露购买董监高责任险计划的北交所上市公司。（中国证券报）"}, {"id": 180, "input": "【克服疫情影响 沙特股市新年行情向好】尽管奥密克戎变种病例大幅增加，但沙特阿拉伯股市2022年开局良好。周日，这个人口约3000万的最大海湾国家新增了1024例新冠病毒感染病例和1例死亡病例。沙特阿拉伯基准指数上涨0.5%，拉赫杰银行和雅琳娜银行，两家该国的巨型投资机构，分别上涨1%和3.5%。"}, {"id": 181, "input": "【西安对病例集中地区采取敲门行动：确保筛查不漏一人】2022年1月2日，西安市政府召开西安市新冠肺炎疫情防控工作新闻发布会(第44场)，通报西安市疫情防控工作有关情况。1月2日9时起，西安市启动了重点区域核酸筛查工作。此次重点区域核酸筛查突出重点区域：对街道（镇）中病例较多的社区和城中村等重点地区，通过敲门行动，摸清人员底数，确保核酸筛查不漏一人一户。（人民日报）"}, {"id": 182, "input": "【新年第一天泰国入境旅客新冠病毒阳性检出率激增】当地时间2022年1月2日，泰国新冠肺炎疫情管理中心通报，1月1日共7585名国际旅客入境泰国，在入境旅客中检出新冠病毒感染病例148例，占比1.95%。这是泰国自2021年11月1日重开国门恢复接待国际游客以来，入境旅客新冠病毒阳性检出率最高的一天。2021年1月1日的阳性检出率与去年11月平均检出率0.13%相比，增加了十余倍，而去年12月的平均检出率是0.45%。（央视）"}, {"id": 183, "input": "【浙闽多措深化与RCEP成员国经贸合作】区域全面经济伙伴关系协定》(RCEP)1月1日正式生效。浙闽两地多措深化与RCEP成员国经贸合作。《浙江省落实区域全面经济伙伴关系协定三年行动计划(2022-2024)》日前发布，该计划提出8方面21项重点任务与举措，力争实现全面拓展和深化与其他RCEP成员国的经贸合作，双方之间合作机制更加健全，要素流动更加自由，资源配置更加高效，市场融合更加深入，合作平台更加广阔，营商环境更加良好，积极打造RCEP高水平开放合作示范区。"}, {"id": 184, "input": "【法国将美国列入新冠疫情高风险“红色名单”】综合美国有线电视新闻网、路透社消息，当地时间1月2日，法国将美国加入新冠疫情高风险“红色名单”的规定正式生效。最新的规定显示，所有未接种新冠疫苗的美国旅客在入境法国时必须接受10天的隔离。此外，对从美国入境法国的已完成新冠疫苗接种人群，其在登机前仍需出示新冠病毒检测阴性证明。（央视）"}, {"id": 185, "input": "美国国家过敏症和传染病研究所所长福奇：数据显示奥密克戎毒株造成的疾病不那么严重，但由于病例数量庞大，住院人数仍有激增的危险。"}, {"id": 186, "input": "【节后第一个交易日 这些股票将复牌】数据显示，元旦节假期后第一个交易日(1月4日)，A股将迎来*ST华英、*ST赫美、*ST索菱等多家*ST上市公司复牌。从停牌原因看，上述公司停牌均为了实施重整事项中的资本公积转增股本环节。（中证报）"}, {"id": 187, "input": "【港机巨头出口东盟岸桥获上海关区首票RCEP项下原产地声明】1月1日，《区域全面经济伙伴关系协定》（RCEP）正式生效。港机巨头上海振华重工（集团）股份有限公司作为上海关区首家“经核准出口商”，为即将出口东盟国家的一批岸桥产品，在企业端自主出具了上海关区首票RCEP项下原产地声明。上海海关关税处处长施敏表示，今后上海海关将不断拓展“经核准出口商”的规模，让更多诚信守法且具有货物原产资格管理能力的出口企业更便利享受协定项下关税优惠等政策红利，原产地智能审核等数字化转型也在推进中，持续优化原产地管理模式，推动RCEP协定落地落实。（澎湃）"}, {"id": 188, "input": "美国教育部长：如果可能的话，美国的学校应该继续保持开放。"}, {"id": 189, "input": "【南方基金：预计今年大宗商品价格触顶后会温和回落】南方基金在年度展望报告中指出，展望2022年，中国的制造业投资和基建投资将继续为经济增长提供支撑。社融增速将出现温和复苏，对A股形成支撑，但不太可能出现大幅上涨。同时，预计今年大宗商品价格触顶后会温和回落，各品种将出现分化，以原油为代表的能源类商品供需紧张格局仍在，或相对跑赢其它品种。（中国基金报）"}, {"id": 190, "input": "【罗纳尔多新冠检测阳性 将无法出席纪念活动】据媒体报道，巴西传奇球星罗纳尔多原本要参加克鲁塞罗的周年纪念活动，但克鲁塞罗官方宣布，罗纳尔多新冠结果检测呈阳性，将无法出席纪念活动。"}, {"id": 191, "input": "【我国与日本首次建立双边自贸关系，有汽车相关企业将享0关税】昨天，RCEP开始生效，包括中国在内的10个国家正式开始履行义务，这标志着全球最大的自由贸易区启动运行，也为中国经济迎来了开门红。其中，我国与日本是首次建立双边自贸关系，达成双边关税减让安排，实现了历史性的突破。广东惠州一家生产汽车线束的企业，每年都要从日本进口大量塑胶类组件和继电器，之前这两类产品的关税税率为10%，RCEP实施后将可以每年为企业节省关税70万元，15年后关税降为0。据了解，RCEP成员中，日本是中国最大的汽车零部件进口来源地，2020年进口额超过90亿美元。（央视）"}, {"id": 192, "input": "南非医院收治的新冠肺炎病患达到9,353例，重症患者占比7.8%。"}, {"id": 193, "input": "以色列预计默沙东公司的抗病毒药物将在下周出运。"}, {"id": 194, "input": "以色列批准默沙东的抗病毒药物来治疗新冠肺炎。"}, {"id": 195, "input": "【2021年天猫滑雪品类新品牌数量同比翻2倍】1月2日，据天猫新生活研究所数据显示，2021年，天猫滑雪相关新品牌数量同比翻了2倍，在去年12月底，飞猪冰雪旅游相关商品预订量环比11月增长了2倍以上。据介绍，去年“双11”期间，天猫运动户外尝试联合飞猪推出“套餐服务”，买滑雪服的同时推荐滑雪场。（北京商报）"}, {"id": 196, "input": "市场消息：利比亚进一步关闭20万桶/日的石油产能。"}, {"id": 197, "input": "伊朗石油记者Reza Zandi：一位消息人士表示，明天的欧佩克会议和周二的欧佩克+会议可能会速战速决。欧佩克+将决定在二月份增产40万桶/日。"}, {"id": 198, "input": "保加利亚卫生官员：保加利亚首次发现12例奥密克戎毒株感染病例。"}, {"id": 199, "input": "【诺伊尔等4名拜仁慕尼黑球员新冠检测呈阳性】当地时间2022年1月2日，德甲拜仁慕尼黑俱乐部发布公告称，诺伊尔等4名球员和一名助理教练的新冠病毒检测结果呈阳性，因此将备战德甲本赛季下半程的集结训练日推迟至3日。（央视新闻）"}, {"id": 200, "input": "【以色列总理贝内特：任何袭击以色列的人都将承担后果】当地时间1月2日上午，在每周例行内阁会议上，以色列总理贝内特针对1日以色列与巴勒斯坦加沙地带武装组织的冲突表示，任何袭击以色列的人都将承担后果。贝内特表示，当地时间1日晚间，以色列空军对巴勒斯坦加沙地带发动了报复式空袭，以回应当天加沙武装组织向以色列附近海域发射两枚火箭弹。他称，以战机先后轰炸了巴勒斯坦伊斯兰抵抗运动组织（哈马斯）位于加沙地带南部汗尤尼斯地区的火箭弹制作厂等多个目标，并使用了地面火力炮击加沙同以色列边境附近的哈马斯军事哨所。（央视新闻）"}, {"id": 201, "input": "【越南新增新冠肺炎确诊病例16948例 累计确诊超176万例】根据越南卫生部当地时间1月2日晚间发布的最新消息，过去24小时，越南新增新冠肺炎确诊病例16948例。其中本土病例16914例，输入病例34例。越南首都河内新增确诊病例2045例，已连续15天成为越南境内新增确诊病例最多的城市。截至2日晚间，越南累计新冠肺炎确诊病例1763040例，其中治愈病例1372696例，死亡病例32831例。"}, {"id": 202, "input": "【陕西省财政厅紧急拨付6.5亿元疫情防控补助资金】近日，陕西省财政厅紧急拨付疫情防控资金6.5亿元。其中将中央财政部下达陕西省新冠肺炎疫情防控补助资金5亿元全部拨付西安市，集中力量支持西安疫情防控。同时，再次动用省级预备费1.5亿元，支持陕西省防疫办、咸阳市、延安市开展疫情防控工作。"}, {"id": 203, "input": "【沙特股市2022年开门红，收涨逾0.4%，卡塔尔和埃及股市收跌】 沙特证交所全股指数收涨0.44%，报11331.91点。卡塔尔证交所综合指数收跌0.39%，报11620.70点。埃及证交所EGX 30指数收跌0.32%，报11910.96点。迪拜、阿布扎比股市休市。以色列股指目前涨超0.5%，暂报1988.58点。"}, {"id": 204, "input": "【每年超4000万只被宰杀，德媒：德国将禁止大规模屠杀雄性雏鸡】据德媒2日报道，从2022年1月1日起，德国将禁止蛋鸡养殖业大规模宰杀雄性雏鸡。在未来，该行业将广泛使用识别蛋内雏鸡性别技术，提前去除雄鸡蛋，以避免雄性雏鸡在孵化后被宰杀。不过报道称，这一禁令面临现实困境。"}, {"id": 205, "input": "印度首都德里周日报告新增3194例新冠肺炎确诊病例。"}, {"id": 206, "input": "【券商分析认为行业仍将坚持“房住不炒”的调控主基调】与公众的感受一致，百强房企内部正在大洗牌，份额快速向央企和地方国企开发商集中，前十名国资背景房企已占据六席。拿地金额来看，央国企2021年总新增货值28281亿元，占TOP20总货值比例较2020年提升19.3个百分点至63%。民营企业新增拿地金额占比则降到37%，恒大集团从6000亿跌到256亿，排名从第2跳水至61。展望2022年，券商分析认为行业仍将坚持“房住不炒”的调控主基调，在货币政策边际宽松、“保交房”等政策保障下，销售总体将继续平稳下行，央企国企龙头市场份额预计继续上升。（中国基金报）"}, {"id": 207, "input": "克里姆林宫：普京和埃尔多安讨论俄罗斯的安全保障提议。"}, {"id": 208, "input": "克里姆林宫：俄罗斯总统普京和土耳其总统埃尔多安在电话中讨论了国际问题。"}, {"id": 209, "input": "【李斌：和其他造车新势力谈不上什么特别的竞争】蔚来CEO李斌表示：“汽车行业不是一个赢者通吃的行业，其实汽车行业的竞争相较于互联网公司，没有那么撞到一起。我觉得现在真正的挑战，还是要说服传统的汽油车用户怎样去考虑电动车，因为大家对电动车还有或多或少的误解。从存量的角度来讲，中国将近3亿辆车，电动车2%-3%的比例还是非常少的，所以怎样让更多用户能够考虑电动汽车，是我们共同的目标，也就谈不上什么特别的竞争。”（界面）"}, {"id": 210, "input": "据猫眼电影：2022年1月2日20时38分，2022年元旦档总票房（含预售）破8亿。"}, {"id": 211, "input": "沙特TASI指数收涨0.44%，报11331.91点。"}, {"id": 212, "input": "【梅西新冠检测呈阳性，数天前曾与妻子聚众跳舞】据美联社、《每日邮报》报道，阿根廷球星梅西和他的三名队员新冠病毒检测呈阳性，正在进行自我隔离。梅西效力的巴黎圣日耳曼俱乐部2日发表声明称，四名球员均无法参加4日的法国杯比赛。报道称，梅西数天前曾在阿根廷的一场音乐会上与妻子聚众跳舞。 （海外网）"}, {"id": 213, "input": "俄罗斯天然气公司Gazprom首席执行官：2021年，对非独联体国家的天然气出口将达到1851亿立方米。"}, {"id": 214, "input": "【以色列总理：以色列新冠肺炎确诊病例或将在未来短期内成倍增加】 1月2日，以色列总理贝内特在召开每周例行内阁会议前发表简短讲话，称随着新冠变异病毒奥密克戎毒株在以色列境内快速传播，该国的感染率迅速上升。“我们（以色列）很可能看到在未来的几天内，确诊病例将翻倍，然后再次翻倍。在不久的将来，以色列每天可能将新增数万例感染者”。以色列政府未来将根据疫情发展和医疗机构的接收能力随时调整防控政策。“我们的防疫目标不会改变，即让经济尽可能地有效运转，同时保护疫情下的弱势群体。”（央视）"}, {"id": 215, "input": "据统计，美国周六至少新增346869例新冠肺炎确诊病例，累计新冠肺炎确诊病例达5502万例，此前为5467万例。美国周六至少新增377例新冠肺炎死亡病例，累计死亡病例达828562例，此前为828185例。"}, {"id": 216, "input": "【李斌：在芯片替代上形成了一些自己的能力】蔚来CEO李斌表示：“我们车上用1000多颗芯片。一颗芯片如果不能供应，我的车就没法交，怎样保证让你能有一些芯片替代的能力，比如这个芯片缺料了，我能不能有一个替代的芯片可以用上。这样的快速反应和研发、测试、质量，就是一个整体的能力，我觉得这些挑战都挺大的，我们今年（2021年）也是围绕着这方面形成了一些自己的能力。”（界面）"}, {"id": 217, "input": "俄罗斯天然气公司Gazprom首席执行官：公司2021年的天然气产量为13年来最好成绩。"}, {"id": 218, "input": "【香港新增26例新冠肺炎确诊病例】香港特区政府卫生署卫生防护中心1月2日公布，截至当日零时零分，香港新增26例新冠肺炎确诊病例，其中包括25例境外输入病例及1例可能与输入病例有流行病学关连的病例。截至目前，香港累计新冠肺炎确诊病例12693例。（央视新闻）"}, {"id": 219, "input": "据科威特国营媒体：科威特鼓励公民离开英国，因为英国的奥密克戎变异株感染病例“显著和前所未有的”增加。"}, {"id": 220, "input": "俄罗斯天然气公司Gazprom首席执行官：将支付2021年创纪录的股息。"}, {"id": 221, "input": "俄罗斯天然气公司Gazprom首席执行官：在2021年向中国提供超过合同水平的天然气。"}, {"id": 222, "input": "俄罗斯天然气公司Gazprom首席执行官：公司2021年天然气产量为5148亿立方米。"}, {"id": 223, "input": "巴黎圣日耳曼官方宣布，梅西、贝尔纳特、里科和比图马扎拉四名球员新冠检测结果呈阳性。"}, {"id": 224, "input": "【梅西新冠病毒检测结果呈阳性】当地时间1月2日，据巴黎圣日耳曼俱乐部当天消息，球员梅西新冠病毒检测呈阳性，目前正在隔离。（央视新闻）"}, {"id": 225, "input": "开拓药业联交所公告，福瑞他恩治疗脱发完成首例患者入组，正式启动III期临床试验。"}, {"id": 226, "input": "【日本各大百货开始新年促销 顾客较上年增加、仍未达疫情前水平】1月2日消息，日本东京都的大型百货店2日打响新年促销商战，顾客为购买福袋排队等待开门的景象重现，去年新冠疫情蔓延导致人们避免外出，而今年客流量有所恢复。（界面新闻）"}, {"id": 227, "input": "从今年1月1日起，英国脱欧后新的欧盟商品进口海关管制规则正式生效，有英国食品行业团体警告称，新的边境运营模式开启，短期内或将导致英国出现食品短缺问题。（央视财经）"}, {"id": 228, "input": "【权益类基金2021年平均收益率8.82%，大成新锐产业“无茅”“无锂”也称王】统计显示，2021年权益类基金平均收益率为8.82%，超过了大部分主流指数。分产品类型看，灵活配置型基金表现最好，2021年回报率接近10.8%；普通股票型基金业绩略低，2021年平均回报10.64%；偏股混合型基金同期战绩不俗，2021年平均收益率8.44%。指数型基金表现同样跑赢上证指数，平均收益率7.03%，QDII基金表现最差，平均收益率为-1.03%。与2020年类似，2021年业绩领先的基金，多布局于高景气赛道，包括新能源、国防军工等。由崔宸龙掌舵的前海开源公用事业以119.42%收益率夺得2021年业绩冠军。韩创执掌的大成新锐产业以88.25%的回报率位居首位。相比其他基金，大成新锐产业的重仓股可谓独树一帜，既“无茅”也“无锂”，2021年三季报第一大重仓是赛轮轮胎，第二大重仓是广汇能源。"}, {"id": 229, "input": "【李斌：在挪威每4个试驾的用户就有1个会订车】蔚来CEO李斌表示，总体来讲，在挪威每4个试驾的用户就有1个会订车，这个比例还是非常高的，从这个指标角度来看的话，挪威团队做的还是非常不错。（界面）"}, {"id": 230, "input": "【蔚来汽车CEO李斌：汽车行业最终真正的决赛差不多在2024/25年出现】蔚来汽车CEO李斌认为，像华为、小米、苹果，他们在汽车领域的计划已经越来越清晰，从2022年开始大家肯定都在埋头干活，所以我觉得这个行业最终真正的决赛，还是差不多在2024年、2025年这个时间段。可能更根本性的行业格局变化，会在那时看得更清楚一些。"}, {"id": 231, "input": "阿富汗塔利班临时政府国防部发言人赫瓦拉兹米表示，阿新军队组建工作已完成80%。"}, {"id": 232, "input": "【李斌：苹果造车对用户和产业都是有意义的事情】蔚来CEO李斌表示：”苹果大家也都特别关注，它准备这个事已经花了很长时间了，现在大家是觉得它越来越近了，我们也看到产业链有一些公司已经开始在根据他们的要求动起来了，觉得是一件正面的事情，对这个行业本身来说，大家有更多的产品可以选择，单从竞争的角度来讲肯定是更加的激烈，但是我觉得对用户和产业都是有意义的事情。“被问及蔚来的目标是否会是对标苹果，李斌称他们应该也不会推太便宜的车。（界面）"}, {"id": 233, "input": "【北海康成：稳定价格期结束 超额配股权失效】北海康成1月2日在港交所公告，全球发售的稳定价格期已于2022年1月2日(星期日)结束。联席代表(代表国际包销商)并无于稳定价格期内行使超额配股权，而超额配股权已于2022年1月2日(星期日)失效。"}, {"id": 234, "input": "据约翰斯·霍普金斯大学的统计数据，截至2021年12月31日，美国过去7天平均日增新冠确诊病例超过38.6万例，再创历史新高，这相当于平均每一秒就有4.5名美国人确诊。"}, {"id": 235, "input": "【中国可转债跻身2021年全球大类资产表现十佳之列】据统计，海兰转债是2021年上市可转债中表现最特殊的一只，获得“最贵”“涨幅最大”“振幅最大”的三重称号。上银转债是2021年上市可转债中最受基金欢迎的可转债，共325家基金持有，基金持有市值合计53.68亿元。2021年共发行120只可转债，总额2822.47亿元。2021年上市的可转债上市首日涨幅平均值为19.27%。2022年可转债走势如何？海通证券固收首席分析师姜珮珊称，在新增供给仍多、存量转债不赎回增多的情况下，可转债市场将继续扩容。基金、年金增持可转债，需求保持旺盛。Wind数据显示，珀莱转债、回盛转债将在2022年1月4日、1月7日上市，博瑞转债、隆22转债将于2022年1月4日、1月5日进行网上发行。（中证报）"}, {"id": 236, "input": "【2021年，北向资金净流入刷新多项纪录】Choice数据显示，2021年累计净流入4321.69亿元，创年度净流入历史新高；12月净流入889.92亿元，创月度历史新高；2021年12月6-12日单周净流入488.34亿元，创周度历史新高；5月25日净流入217.23亿元，创单日历史新高。（中证报）"}, {"id": 237, "input": "德国财长Christian Lindner：新政府许诺超过300亿欧元（折合340亿美元）税收减免措施。"}, {"id": 238, "input": "【延安中风险地区调整为8个】从1月2日召开的延安市新冠肺炎疫情防控工作新闻发布会上获悉，根据国务院应对新冠肺炎疫情联防联控机制关于科学划分、精准管控等工作要求和专家综合评估，经研究决定：自1月3日0时起，将延安市宝塔区桥沟街道东苑社区、向阳社区、桥沟社区、南寨砭村美满国际小区，宝塔山街道东风社区、嘉陵社区划定为中风险地区；原划定的宝塔区永吉路市邮政局家属院1号楼、宝塔区桥沟街道新洲东路新洲花园小区B区南区中风险地区并入东苑社区中风险地区；原划定的南寨砭村美满国际3号楼中风险地区并入南寨砭村美满国际小区中风险地区。调整后的中风险地区共有8个：延安市宝塔区桥沟街道东苑社区、向阳社区、桥沟社区、南寨砭村美满国际小区，宝塔山街道东风社区、嘉陵社区，冯庄乡首头庄村、宝塔采油厂丰富川联合站。（新华社）"}, {"id": 239, "input": "【AirPods重拾强劲增长动能，立讯精密与歌尔股份为最大赢家，相关供应商可望显著受益】天风证券苹果分析师郭明錤认为，因2021年四季度AirPods出货量优于预期，故上修2022年AirPods出货量至9000万部 (预计同比增长约25%)，显著优于市场预期的6500–7500万部。AirPods连续两个季度出货优于预期，证明Apple的产品策略正确。看好AirPods Pro 2需求与未来AirPods整合健康管理功能的趋势，并认为立讯精密与歌尔股份为最大赢家。我们也建议投资人可关注因AirPods出货疲弱而在2021年四季度/2021年下半年股价修正较大的供应商，包括：兆易创新、新日兴、宣德、臻鼎、Varta与Amkor"}, {"id": 240, "input": "【福州出台购房新政】据福州市政府网站，近日，福州市人民政府办公厅发布关于优化调整人才限价商品住房销售和管理办法的通知。"}, {"id": 241, "input": "【西部陆海新通道“十四五”综合交通运输体系建设方案印发】交通运输部、国家铁路局、中国民用航空局、国家邮政局近日联合印发《西部陆海新通道“十四五”综合交通运输体系建设方案》。《建设方案》明确了5项重点任务：一是完善综合立体交通网，强化互联互通。提升陆路通道能力、强化海运通道功能、推进综合交通枢纽体系建设、强化与辐射延展带等的衔接、促进与周边国家互联互通；二是促进物流降本增效提质，提高运输效率。提升运输组织能力、提升多式联运水平、提升国际运输效率；三是提高创新发展能力，增强发展动能。推动交通基础设施数字化网联化、推进物流信息共享应用、鼓励智慧物流新模式发展、创新协同发展体制机制；四是强化融合联动发展，扩展发展空间。建设统一开放的交通运输市场、促进新业态有序发展、加强国际市场对接；五是注重安全绿色发展，提升可持续发展能力。"}, {"id": 242, "input": "【北京小微金服平台2021年新增放款156亿余元】记者从北京小微企业金融综合服务平台（简称北京小微金服平台）获悉，截至2021年12月底，平台注册企业超10万家，合作机构350多家。2021年，平台新增注册企业6.8万余家，新增放款156亿余元。（新华网）"}, {"id": 243, "input": "【沙特新冠疫情快速反弹 日增病例再次破千】沙特阿拉伯境内新冠肺炎疫情近期出现快速反弹。当地卫生部门1月2日下午公布的统计数字显示，过去24小时该国新增新冠肺炎确诊病例达1024例，这也是该国日增确诊病例数时隔近五个月后再次超过1000例。"}, {"id": 244, "input": "【德媒：美日科学家称奥密克戎对肺部伤害较小】来自美国和日本的科学家发现了进一步的证据，证明感染奥密克戎变异毒株的危险性可能低于感染其他新冠病毒变异毒株。报道称，在实验室试验中，他们发现仓鼠鼻腔中奥密克戎的病毒载量与其他新冠变异毒株相似，但在肺部，奥密克戎的病毒载量仅为德尔塔等的十分之一。"}, {"id": 245, "input": "【首款鸿蒙汽车火了，4天预定超6500台】AITO问界M5作为首款搭载HarmonyOS智能座舱的智能汽车，吸引了不少消费者前来体验。据华为门店销售人员透露，2021年12月23日AITO问界M5发布后96小时，预定量有6500多台。（中证报）"}, {"id": 246, "input": "机构调查：受访的12位经济学家均预计，以色列央行在周一将把基准利率维持在0.1%。"}, {"id": 247, "input": "【上线2天紧急下架！乐读优课全面整改】2021年12月31日下午，被视为学而思学科类校外培训“变身”的“乐读优课”APP，上线仅仅两天后即被下架。学而思方面表示，与乐读在法律上无任何关联关系，但确有部分学而思离职老师加入了乐读。记者发现，目前学而思主要转型方向的素养课可正常报读。（证券时报）"}, {"id": 248, "input": "陕西延安：返乡学生需提供48小时核酸检测阴性证明。（央视新闻）"}, {"id": 249, "input": "陕西延安：返乡学生需提供48小时核酸检测阴性证明。（央视新闻）"}, {"id": 250, "input": "【陕西延安下拨社会救助资金5.14亿元保障困难群众】陕西延安市召开新冠肺炎疫情防控工作新闻发布会。会上通报，在疫情防控最紧要的关头，延安紧急调动一切资源，切实保障困难群众基本生活不出问题。紧急下拨社会救助资金5.14亿元，用于延安全市12.3万名低保、特困人员的基本生活保障和突发困难群众的临时救助；专项下拨困难群众取暖补助2087万元，有力保障了困难群众不愁吃、不愁穿、不受冻。"}, {"id": 251, "input": "【陕西：全力防止疫情向农村蔓延】针对当前西安疫情防控严峻复杂的形势，陕西日前要求重点加强农村聚集性活动管控，倡导进城务工人员非必要不流动，严防疫情向农村地区蔓延。随着春节将至，西安疫情向农村外溢风险不断加大。陕西省农业农村厅副厅长张盈安表示，当前重点是倡导在外务工人员非必要不流动、“就地过年”，镇村不漏一人，分类落实返乡人员防控措施，全力防止疫情向农村外溢。（新华社）"}, {"id": 252, "input": "苏伊士运河管理局（SCA）：苏伊士运河2021年的收入为63亿美元，2020年为56亿美元。"}, {"id": 253, "input": "市场消息：韩国有超过1000人就疫苗通行证问题向政府提出诉讼。"}, {"id": 254, "input": "沙特投行SNB Capital：预计沙特证交所全股指数（TASI）今年将在10600-12400点之间波动，股息收益率为2.5%-3.0%。"}, {"id": 255, "input": "以色列总理预计，以色列单日新增新冠肺炎确诊病例将很快达到上万例。"}, {"id": 256, "input": "市场消息：阿曼将把石油产量提高到105万桶/日。"}, {"id": 257, "input": "【陕西本轮疫情确诊病例已治愈8人】截至目前，陕西省本轮确诊病例已治愈8人，均转入西安秦皇医院接受健康监测、隔离康复。现有1565例确诊病例在市胸科医院、市第四医院航天院区、长安区医院隔离治疗，患者总体以轻症和普通型为主，其中危重型3例、重型10例。（央视新闻）"}, {"id": 258, "input": "【西安本轮疫情累计报告1573例本土确诊病例】1月2日下午，陕西西安市召开新冠肺炎疫情防控工作新闻发布会。会上通报，2022年1月1日0时—24时，西安新增本土确诊病例122例。2021年12月9日0时—2022年1月1日24时，西安累计报告本土确诊病例1573例。目前，所有病例均已转运到定点医院隔离治疗。（央视新闻）"}, {"id": 259, "input": "【因与感染病例密接，澳总理莫里森正监测新冠症状】据澳大利亚SBS电视台网站2日报道，澳总理莫里森周三（去年12月29日）在他位于悉尼的住所——基里比利大厦举行新闻发布会，由于有一名感染新冠肺炎的病例参加，现在莫里森正在监测自己的新冠症状。一同出席发布会的还有莫里森的首席医疗官保罗•凯利，他同样需要对自己进行监测。"}, {"id": 260, "input": "【陕西延安新增1例本土确诊病例】1月2日，陕西延安市召开新冠肺炎疫情防控工作新闻发布会。会议通报，截至2022年1月2日，延安市新增本土确诊病例1例，在宝塔区，已转运至定点医疗机构隔离治疗和医学观察。（央视新闻）"}, {"id": 261, "input": "陕西延安新增多个中风险地区，现有中风险地区8个。（北京日报）"}, {"id": 262, "input": "马来西亚新增2882例新冠肺炎确诊病例。"}, {"id": 263, "input": "【恒大39栋楼突被限期10天拆除，涉及房产价值约77亿】正处于紧锣密鼓“保交楼”中的恒大，竟被曝出完工的项目要被拆除！2022元旦假期，一则恒大海花岛被行政处罚的消息传开来：因违法取得的规划许可证已被撤销等，要求恒大海南海花岛2岛的39栋楼在10天内拆除！根据链家提供数据，海花岛房子售价在每平方米1.8万元左右，此次被通知拆除的39栋楼合计43万平方米，涉及房产价值约77亿元。记者就此事采访恒大集团，截至发稿，没有收到恒大方面的回应。（券商中国）"}, {"id": 264, "input": "俄防疫指挥部发布消息称，过去24小时，俄罗斯新增新冠病毒感染病例最多的是以下地区：莫斯科市1824例，圣彼得堡市1468例，莫斯科州1364例。"}, {"id": 265, "input": "俄罗斯新增18233例新冠肺炎确诊病例，新增811例死亡病例。"}, {"id": 266, "input": "菲律宾新增4600例新冠肺炎确诊病例。"}, {"id": 267, "input": "【2022年黑龙江将增加大豆面积1000万亩】记者从黑龙江省有关部门了解到，为优化种植结构，增强重要农产品供应保障能力，2022年黑龙江省将增加大豆种植面积1000万亩。2021年中央农村工作会议提出，大力扩大大豆和油料生产。黑龙江省是全国优质大豆的主产区，也是重要的大豆生产和供给基地，种植面积和产量均居全国首位。（新华社）"}, {"id": 268, "input": "【日本调低成人年龄界定 今年4月起满18岁即为成年】日本广播协会（NHK）1月1日报道，由于日本将施行修正后的《民法》，其中改变了对“成人”的界定，从2022年4月1日起，满18岁的日本民众即成为成人。"}, {"id": 269, "input": "【宁波北仑封控区全面实行封闭隔离 生活物资、药品统一配送上门】浙江省召开新冠肺炎疫情防控工作新闻发布会。会上通报，目前北仑封控区已全面实行封闭隔离、足不出户，严格落实居家隔离管控措施，区内商业网点一律关停，居民基本生活必需物资、急需药品等统一组织上门配送。管控区实行人员只进不出，严禁人员聚集。防范区已全面落实非必要不离开原则，严禁人员聚集，原则上每户家庭每两天可指派一名家庭成员外出采购生活物资。"}, {"id": 270, "input": "浙江全省现已划定中风险区域2个（北仑区新碶街道沿海村、申洲公司三部厂区及宿舍区），无高风险区域。目前，相关涉疫场所均已进行分类管控和环境消毒等工作。（央视新闻）"}, {"id": 271, "input": "【浙江此轮疫情高度集中在宁波北仑区申洲公司】浙江省召开第99场新冠肺炎疫情防控工作新闻发布会，会上通报根据现有流调溯源信息研判，此次浙江省宁波北仑发生的疫情主要有以下几个特点：一是经省市疾控部门对首发病例标本基因测序，属德尔塔变异株AY.57进化分支，可以排除与近期杭甬绍三地疫情的关联性，为一起独立疫情。二是除首发病例为因其他疾病拟住院发现外，其余病例均为在封控区内主动筛查发现，活动轨迹由当地予以公布。三是疫情高度集中在宁波北仑区申洲公司，浙江全省其他区域暂未发现阳性感染者。目前溯源工作正在持续进行中。"}, {"id": 272, "input": "【今日0至15时 浙江宁波新增3例本土确诊病例】2022年1月1日0—24时，浙江省报告新增本土确诊病例7例（均为轻型），均在宁波市北仑区。1月2日0—15时，报告新增本土确诊病例3例，均在宁波市北仑区。累计报告本土确诊病例10例，均在宁波市北仑区。无报告新增本土无症状感染者。（央视新闻）"}, {"id": 273, "input": "【河南一阳性病例参加200余人婚礼 河南南阳问责相关人员】洛阳新安县一新冠肺炎阳性病例曾于12月24日至25日在南阳市南召县石门乡岳沟村参加婚礼，其间在卧龙区龙王沟风景区小寨街住宿。初步调查发现，共有218人参加婚礼，婚宴承办方未按要求报备，而南召县、卧龙区对婚宴聚集活动管控不到位，未严格落实相关防疫规定，带来巨大疫情传播风险。为此，南阳市对南召县及卧龙区予以通报批评，并启动问责程序。"}, {"id": 274, "input": "【苹果Apple Watch医疗市场推广受阻，消息称不被医学界接受】由于医学界的缓慢接受以及专注于收集但未利用数据，苹果将Apple Watch视为“健康的未来”的愿景可能需要数年时间。在英国《金融时报》的一篇新文章中，多位医生和医疗领域的其他人士详细介绍了将Apple Watch纳入患者日常护理的困难。医学界人士表示，Apple Watch真正在更大范围内改善用户健康的未来还有很长的路要走。"}, {"id": 275, "input": "【宁波因疫情暂停发售进京火车票 旅客退票免收手续费】按照首都严格进京管理联防联控协调机制防控政策要求，即日起，各售票渠道暂停发售宁波地区（宁波、余姚北、余姚、庄桥、奉化、宁海）车站至北京地区车站车票。停售前已售出的，发站为上述地区车站，到站为北京地区车站的各次列车有效车票退票时，均免收退票手续费，团体票不受开车前48小时限制；旅客已购的后续有效车票如需办理退票时，可凭发站为上述地区车站，到站为北京地区车站有效车票一同在车站售票窗口办理退票手续，免收退票费。办理退票时，购买铁路乘意险和互联网订餐的一同办理。"}, {"id": 276, "input": "日本东京新增84例新冠肺炎确诊病例。"}, {"id": 277, "input": "【张庭抖音账号被暂封 张庭林瑞阳夫妇微博被禁言】“TST庭秘密”品牌创始人张庭抖音认证账号被禁止发布作品，抖音违规处罚说明显示，张庭因违反《抖音社区自律公约》的相关规定被禁止发布作品，违规原因为“不符合社区规范”，将于2022年1月16日解封。不过，林瑞阳的抖音账号目前显示正常。此外，张庭、林瑞阳个人认证微博账号均被禁言。"}, {"id": 278, "input": "【比利时南极科考站现新冠聚集性感染】比利时南极科考站日前发生新冠病毒聚集性感染，尽管这里偏居地球一隅且所有人已完成新冠疫苗全程接种。据英国媒体1月1日报道，比利时南极“伊丽莎白公主极地站”目前有25名工作人员，自去年12月14日以来已有16人确诊感染新冠病毒。官方消息说，感染人员目前症状轻微。该站运营方国际极地基金会项目经理约瑟夫·奇克说，尽管隔离感染人员造成不便，但科考站总体工作并未受到影响。他说，所有驻站人员可以在1月12日离开，但他们都希望能够继续留在南极工作。（新华社）"}, {"id": 279, "input": "【印度奥密克戎毒株感染病例累计达1525例】印度卫生部1月2日发布消息，截至1月2日，印度奥密克戎毒株感染病例累计达1525例。该国过去24小时内新增94例奥密克戎毒株感染病例。过去24小时，印度新增新冠肺炎确诊病例27533例，新增死亡病例284例；累计确诊34889132例，累计死亡481770例。目前该国有122801例新冠肺炎病例在接受治疗。从1月3日起，印度将启动对15至18岁年龄组的新冠肺炎疫苗接种工作。"}, {"id": 280, "input": "【江苏推出8项举措促工业用地提质增效】江苏省政府办公厅近日发布意见，以8项新举措升级工业用地供给方式，着力提高工业用地节约集约利用水平和产出效益，助推高质量发展。这8项举措分别为：提高新上工业项目用地容积率低限、加强工业用地地下空间开发利用、共建共享服务配套设施、增加混合产业用地供给、盘活存量工业用地空间、发挥国土空间规划引领作用、加大政策支持力度、强化协同服务监管。"}, {"id": 281, "input": "【美国2022年天然气市场可能出现供过于求状态】对气候变化的担忧正促使一些观察人士对夏季天然气波动加剧的可能性发出警告。Bok Financial Securities交易员Dennis Kissler称，“我们看到了回暖迹象，如果夏季温度高于正常水平，仲夏月份的天然气价格可能会非常不稳定。”而美国国内天然气产量大幅跃升是波动性加剧的另一个潜在因素。纽约能源对冲基金Again Capital联合创始人John Kilduff表示，今年美国天然气日产量可能达到创纪录的1000亿立方英尺，或导致市场陷入供应过剩的局面。"}, {"id": 282, "input": "【俄罗斯12月石油产量环比持平，欧佩克+继续增产或面临局限性】俄罗斯能源部旗下CDU-TEK部门的初步数据显示，俄罗斯上个月石油产量为1090.3万桶/日，与11月持平。由于CDU-TEK没有提供原油和凝析油之间的细分数据，因此很难评估俄罗斯在欧佩克+协议下的减产执行率。如果凝析油日产量与11月的约93万桶持平，那么原油日产量约为997.3万桶，比12月的配额低约3.7万桶。尽管欧佩克+慷慨地给俄罗斯增加了产量配额，但俄罗斯上月仍未能提高石油产量，或表明该国已部署了现有的所有产能。这也从侧面凸显出欧佩克+在需求复苏情况下继续增产所面临的局限性。"}, {"id": 283, "input": "国家卫健委：截至2022年1月1日，31个省（自治区、直辖市）和新疆生产建设兵团累计报告接种新冠病毒疫苗284126.9万剂次。"}, {"id": 284, "input": "美国银行：若市场\"供应充足\"，预计2022年美国天然气期货均价为3.45美元/百万英热，2023年为3.10美元/百万英热。（去年12月的均价为略低于4美元/百万英热）"}, {"id": 285, "input": "美国银行：受益于西德克萨斯州和宾夕法尼亚州页岩油田的新井开发，美国今年天然气日产量预计将增加3.5立方英尺。"}, {"id": 286, "input": "【山西临汾染化集团发生爆炸事故 事故详细原因正在调查】山西省临汾市临汾染化集团有限公司2021年12月28日发生爆炸事故，造成4人死亡。经初步调查分析，事故的直接原因是：二硝车间硝化分离器至水洗锅间的放料蒸汽夹套管道有漏点，在未办理完动火作业票证和安全措施未落实的情况下，违规对夹套管道漏点进行补焊（电焊作业），导致放料管道内的2，4-二硝基氯苯受热分解爆炸。目前，事故详细原因正在进一步调查中。"}, {"id": 287, "input": "拜登告诉普京，如果俄罗斯入侵乌克兰，美国和盟友将“果断”回应。"}, {"id": 288, "input": "【北京本轮疫情本土新冠肺炎病例清零】2022年1月2日，北京本土新冠肺炎病例中的最后一例患者从北京地坛医院治愈出院，本土病例再次动态清零。在本轮疫情中共有本土病例51例，其中危重型2例、重型1例、轻型和普通型共46例、无症状感染者2例。男性22例、女性29例，最大年龄89岁、最小年龄3岁，平均年龄50岁。（央视）"}, {"id": 289, "input": "【首款鸿蒙汽车96小时预定量已超6500台】AITO问界M5作为首款搭载HarmonyOS智能座舱的智能汽车，吸引了不少消费者前来体验。据华为门店销售人员透露，2021年12月23日AITO问界M5发布后96小时，预定量有6500多台。 (中证报)"}, {"id": 290, "input": "【香港财政司：预计2021年GDP增速将达到6.4%】香港财政司司长陈德霖预计，由于政府在很大程度上遏制了新冠肺炎疫情，香港2021年经济增速将达到6.4%，标志着香港从近两年的经济衰退中复苏。"}, {"id": 291, "input": "【美国天然气出口业务大增，未来价格波动性料被放大】去年12月，海外买家购买了美国13%的天然气产量，较五年前购买数量增长了七倍。在美国天然气出口业务出现之前，美国和加拿大的天然气市场是一个地方性市场，价格仅受匹兹堡和芝加哥等地的寒流和墨西哥湾的飓风影响。但这样的日子已一去不复返了，因为韩国和荷兰的经纪商会给出创纪录的报价，吸引装载美国天然气的油轮驶往他们的航线。摩根大通大宗商品研究和战略主管Natasha Kaneva称，“海外天然气市场的波动幅度较大，尽管冬季过去之后价格波动会放缓，但对于此前长期平稳的美国市场而言，未来天然气波动性还是相对较大。”"}, {"id": 292, "input": "猫眼专业版数据显示，2022年1月2日13时29分，2022元旦档新片总票房（含预售）破10亿。"}, {"id": 293, "input": "俄罗斯12月石油产量为1090.3万桶/日，同比增长8.4%；天然气产量为690.25亿立方米，同比增长3.3%。"}, {"id": 294, "input": "【印度奥密克戎变异毒株感染者超过1500人】 印度政府数据：印度最近一天新增27,553例新冠肺炎病例，其中奥密克戎变异毒株感染者累计增至1,525例，至1月2日当地时间08:00累计确诊3,489万例；新增284例死亡病例，累计死亡481,770例。"}, {"id": 295, "input": "日本昨日新增535例新冠肺炎确诊病例。"}, {"id": 296, "input": "【宁波舟山港各个港区生产作业基本稳定】浙江宁波市北仑区发生疫情后，宁波港域各港区按照独立单元实行严格管控，在做好各项防疫措施的基础上，有序组织港口生产，目前各港区生产作业基本稳定，到港船舶作业正常。目前当地正在研究制定集卡通行宁波市以外的相关政策，原则上按绿码通行和一定时间内有效核酸检测阴性证明，满足外贸物流链通畅。（央视）"}, {"id": 297, "input": "【天风证券：2022年通信+储能/新能源等细分领域应用进入加速发展阶段】天风证券1月2日发布通信行业研报指出，展望2022年，我们认为，应重点围绕高景气赛道以及低位/低估值+反转逻辑标的。重点关注：通信+储能/新能源、物联网/车联网、云计算、工业互联网等细分领域应用进入加速发展阶段，成长逻辑清晰。中长期看，持续关注业绩确定性较强的高景气细分赛道。建议关注：物联网/智能汽车、光纤光缆/海缆、军工通信、主设备、视频会议、IDC、运营商等。"}, {"id": 298, "input": "比特币失守47000美元/枚，日内跌幅1.70%。"}, {"id": 299, "input": "【加州2021年整体房价已超全美中位价两倍】据统计，2021年加州整体房价远远超过了全美的中位价格。 根据加州财政部的数据，10月份，加州一套独栋住宅的销售价格中值为79.84万美元，比去年同期上涨了12.3%，是全美房地产经纪人协会11月份报告的全国销售价格中值35.39万美元的两倍多。"}, {"id": 300, "input": "印度奥密克戎变异株感染病例升至1525例。"}, {"id": 301, "input": "印度卫生部：印度新增27553例新冠肺炎确诊病例，新增284例死亡病例。"}, {"id": 302, "input": "据阿拉伯新闻网：阿联酋国家紧急危机和灾害管理局（NCEMA）宣布，从1月10日起，将禁止未接种新冠疫苗的公民离开该国。"}, {"id": 303, "input": "【美国科罗拉多州山火失踪人员数量升至3人】当地时间1月1日，据美国科罗拉多州一官员表示，该州发生的山火已导致近1000所房屋被烧毁，另有数百所房屋受损，失踪人员数量已升至3人。当地时间1月1日，据美国科罗拉多州一官员表示，该州发生的山火已导致近1000所房屋被烧毁，另有数百所房屋受损，失踪人员数量已升至3人。"}, {"id": 304, "input": "【奥密克戎毒株在欧洲掀起疫情“海啸” 多国疫情数据或“不准”】由于新冠病毒奥密克戎毒株的传播，近来欧洲多国单日新增病例数呈指数级增长，不断达到疫情暴发以来最高纪录。多国专家表示，由于检测不足、统计滞后，真实的数据可能比官方公布的数据要更大。英国紧急情况科学咨询小组发布的最新报告称，目前英格兰地区每天有“数十万”新增奥密克戎感染病例，远超官方报告的数字。由于报告滞后，目前在英观察到的因感染奥密克戎毒株而住院的病例数可能只是实际数字的十分之一。此外，由于病毒加速传播，英国近期出现检测试剂供应短缺以及检测站点不可用的情况。"}, {"id": 305, "input": "法国卫生部长Veran：已完全接种疫苗的新冠患者检测结果转阴性后隔离时间缩短至5天。"}, {"id": 306, "input": "【安泰科技：公司自主研发的氢燃料电池发动机尚处于开发和逐步普及阶段】、安泰科技今日在互动平表示，目前，公司已实现气体扩散层、金属双极板等关键材料的稳定生产和批量销售；同时，公司自主研发的氢燃料电池发动机SY062和SY112顺利通过国家机动车产品质量监督检验中心（上海）强制性检验，目前该产品尚处于开发和逐步普及阶段，未来是否会实现量产及实际销售情况取决于未来市场推广效果，公司尚无法预测，敬请投资者注意投资风险。"}, {"id": 307, "input": "【振华重工拿下RCEP生效首日上海关区原产地声明“第一单”】《区域全面经济伙伴关系协定》（RCEP）2022年1月1日正式生效，振华重工作为上海关区首家“经核准出口商”，为即将出口东盟国家的一批岸桥产品，在企业端自主出具了上海关区首票RCEP项下原产地声明。"}, {"id": 308, "input": "【加州2021年整体房价已超全美中位价两倍 10月独栋住宅售价中值近80万美元】据统计，2021年加州整体房价远远超过了全美的中位价格。 根据加州财政部的数据，10月份，加州一套独栋住宅的销售价格中值为79.84万美元，比去年同期上涨了12.3%，是全美房地产经纪人协会11月份报告的全国销售价格中值35.39万美元的两倍多。"}, {"id": 309, "input": "【上港集团与临港集团签约合作 将建立长期战略合作伙伴关系】上港集团与临港集团1月1日签约，将建立以上海南港为主体和平台的长期战略合作伙伴关系，从股权合作、资源共享、业务拓展、经营管理等方面提升合作能级，携手推动上海南港——上海自贸区临港新片区唯一与陆域连接的开放口岸，融入上海港的整体发展规划，从而更好地服务新片区和洋山特殊综合保税区建设。"}, {"id": 310, "input": "齐翔腾达今日在互动平台表示，近三年顺酐和甲乙酮装置都是满负荷运行，产品均实现全产全销。"}, {"id": 311, "input": "日本电信巨头NTT西部公司总裁小林充佳表示，NTT公司计划在2025年大阪世博会上发布目前开发中的试验性6G网络。据悉，NTT已开始设计6G网络的基础设施，细节将在下一个财年确定。（日经新闻）"}, {"id": 312, "input": "【北美电影票房2021年总收入估计45亿美元】美国康姆斯科分析公司1日提供的数据显示，北美电影票房2021年总收入估计为45亿美元（约合286.9亿元人民币），连续第二年低于中国年度票房总收入。数据分析表明，在新冠疫情持续冲击下，包括美国和加拿大在内的北美电影票房总收入虽然比2020年高了一倍，但仍然远低于2019年114亿美元年度总收入。"}, {"id": 313, "input": "德国报告新增12515例新冠肺炎确诊病例，新增46例死亡病例。"}, {"id": 314, "input": "【宁波两区开展大规模核酸检测】据宁波发布官微1月2日消息，1月2日8时-12时，北仑全区组织开展大规模核酸检测，共设置301个采样点。1月2日上午07:30起至11:00止，大榭开发区开展全员核酸检测，共设置27个采样点。"}, {"id": 315, "input": "【德国财政部长承诺从2023年开始减税至少300亿欧元】德国财政部长林德纳周日表示，新政府将在本届立法期间为个人和企业提供价值至少300亿欧元(约合341亿美元)的税收减免。林德纳指出，2022年的预算是由前总理安格拉·默克尔领导的政府制定的，他的2023年预算草案将包括养老金保险缴款等减免，以及取消电价附加费。"}, {"id": 316, "input": "【韩国联合参谋本部：韩方有1人越过军事分界线前往朝鲜】当地时间1月2日，韩国联合参谋本部称，韩方有1人越过军事分界线前往朝鲜。 (央视新闻)"}, {"id": 317, "input": "【英国卫生大臣：封锁措施应该是“最后手段”】英国卫生大臣贾维德在《每日邮报》上撰文重申，英国必须努力与新冠病毒共存，反对针对奥密克戎变异株采取进一步限制。新的限制措施必须是“绝对的最后手段”，因封锁会带来巨大的健康、社会和经济成本。贾维德还提到，考虑到感染和住院之间的时间差，下个月英国因新冠而住院的人数将不可避免地大幅增加。"}, {"id": 318, "input": "【日本电信巨头NTT：计划在2025年大阪世博会上发布6G技术】 日本电信巨头NTT西部公司总裁小林充佳表示，NTT公司计划在2025年大阪世博会上发布目前开发中的试验性6G网络。据悉，NTT已开始设计6G网络的基础设施，细节将在下一个财年确定。报道称，NTT计划在本世纪末将其6G技术商业化。（日经）"}, {"id": 319, "input": "【黑龙江：本轮疫情阳性感染者全部清零】据“黑龙江发布”微信公众号，2022年1月1日0时—24时，黑龙江省无新增新冠肺炎疫情信息报告。当日解除医学隔离观察本土无症状感染者1例（黑河市爱辉区），黑龙江全省现有本土无症状感染者清零。从11月28日发生的本土新冠肺炎疫情全部结束，阳性感染者全部清零。"}, {"id": 320, "input": "【国家卫建委：昨日新增本土确诊病例131例 其中陕西123例】国家卫健委发布数据显示，1月1日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例191例。其中境外输入病例60例（上海18例，广东10例，福建9例，广西8例，天津5例，四川4例，浙江2例，山东2例，辽宁1例，云南1例），含6例由无症状感染者转为确诊病例（广东2例，四川2例，浙江1例，山东1例）；本土病例131例（陕西123例，其中西安市122例、延安市1例；浙江7例，均在宁波市；河南1例，在洛阳市），含1例由无症状感染者转为确诊病例（在河南）。无新增死亡病例。新增疑似病例1例，为境外输入病例（在上海）。"}, {"id": 321, "input": "【以色列对加沙地带发动报复性空袭】当地时间1月1日晚，以色列媒体援引巴勒斯坦媒体报道称，以色列军队对加沙地带发动了空袭，以报复当天早些时候来自加沙地带的2枚火箭弹落入以色列中部城市特拉维夫以西的地中海海域。报道称，当晚，加沙地带南部罕尤尼斯以西发生爆炸，这里的一处哈马斯据点是以军空袭的目标。"}, {"id": 322, "input": "河南昨日新增本土确诊病例1例，新增本土无症状感染者4例，均在洛阳。（新京报）"}, {"id": 323, "input": "【欧洲新冠确诊病例突破1亿 占全球三分之一以上】据法新社当地时间1日统计显示，欧洲已经报告了超过 1 亿的新冠确诊病例，占全球所有感染病例的三分之一以上。"}, {"id": 324, "input": "印度煤炭12月销量为6070万吨，同比增长15.7%；产量为6020万吨，同比增长3.3%。"}, {"id": 325, "input": "丽臣实业今日在互动平台表示，15万吨绿色表面活性剂募投项目，已在2021年12月安装完毕，目前正在准备试生产的申报材料。"}, {"id": 326, "input": "当地时间1月1日，德国正式接任七国集团轮值主席国，在气候保护、疫情和外交政策等方面，七国集团内部仍存在许多分歧，新任德国联邦政府希望德国能在轮值主席国任期内寻找共同路线。"}, {"id": 327, "input": "利比亚国家石油公司：连接萨马和杜拉油田与利比亚西德拉石油港的主要石油管道将于1月3日开始维护，石油产量将在一周内下降20万桶/日。"}, {"id": 328, "input": "市场消息：以色列国防军发言人证实对加沙地带发动了空袭。"}, {"id": 329, "input": "澳大利亚维多利亚州报告新增7172例新冠肺炎确诊病例。"}, {"id": 330, "input": "澳大利亚新南威尔士州报告新增18278例新冠肺炎确诊病例。"}, {"id": 331, "input": "【美国累计新冠肺炎确诊病例超5485万例】 当地时间1月1日，根据美国约翰斯·霍普金斯大学（JHU）的数据，截至美东时间当天14时22分（北京时间1月2日3时22分），美国累计新冠肺炎确诊病例达54859966例，累计死亡病例825816例。两项数据与24小时前相比，新增确诊病例352861例，新增死亡病例463例。（央视）"}, {"id": 332, "input": "【浙江永康一批进口火龙果样本核酸初检弱阳性】 据“永康发布”微信公众号，2021年12月31日，浙江永康市疾控中心接上级通知，对一批越南进口的火龙果进行核酸检测，结果呈弱阳性。永康市第一时间进行流行病学调查，并对相关人员进行核酸检测，结果均为阴性。现已查明以下水果店于2021年12月26日—12月31日销售过该批次共25箱（每箱7.5公斤）火龙果。"}, {"id": 333, "input": "1月1日0-24时，云南省新增确诊病例1例，为境外输入（缅甸1例）。"}, {"id": 334, "input": "【法国新增病例连续四天超过20万例 成全球第六个新冠确诊病例超1000万例的国家】法国元旦当日新增21.91万例新冠确诊病例，且新增病例连续四天超过20万例，成为全球第六个录得超过1000万例确诊病例的国家。"}, {"id": 335, "input": "法国报告新增21.91万例新冠病毒确诊病例。"}, {"id": 336, "input": "【查理·芒格：希望加密货币“从未被发明” 钦佩中国禁止加密货币】伯克希尔·哈撒韦副董事长查理·芒格表示，他希望加密货币“从未被发明”，并钦佩中国禁止加密货币。"}, {"id": 337, "input": "利比亚waha石油公司将从1月4日开始减少主要输油管道的产量，减产20万桶/天 。"}, {"id": 338, "input": "【超10000亿！重磅榜单出炉！华夏、易方达、华泰柏瑞领跑】在2021年各类型基金中，权益类ETF规模快速扩张，总规模跃升至1万亿，华夏、易方达、华泰柏瑞基金位居前三强，公司旗下权益ETF管理规模皆超过1000亿大关，南方、国泰基金也距离千亿大关只差“临门一脚”。（中国基金报）"}, {"id": 339, "input": "【洛阳新增2个中风险区，全国高中风险区2+70个】据河南洛阳新安县新冠肺炎疫情防控指挥部消息：根据国务院关于应对新冠肺炎疫情分区分级防控工作要求，经市新冠肺炎疫情防控指挥部同意，新安县新冠肺炎疫情防控指挥部决定，调整部分区域疫情风险等级：自2022年1月1日起，正村镇正村社区、西沟村调整为中风险地区。至此，全国有高风险地区2个、中风险地区70个。"}, {"id": 340, "input": "【云南新增境外输入确诊病例1例】1月1日0-24时，全省新增确诊病例1例，为境外输入（缅甸1例）。（云南发布）"}, {"id": 341, "input": "【增强平衡性协调性】中国社会科学院近日发布的区域协调发展指数显示，党的十八大以来，区域合作的深度和广度进一步加强，人民生活水平地区差距逐步缩小，区域基本公共服务均等化取得长足进步，基础设施通达程度日趋均衡，地区比较优势发挥更加充分，绿色低碳协同发展成效开始显现，区域发展的协调性明显增强。（经济日报）"}, {"id": 342, "input": "【美国新冠肺炎疫情恶化 纽约多达三成急救人员请病假】据美国商业内幕网站2021年12月30日报道，纽约市消防局表示，目前纽约已有多达30%的急救医务人员、17%的消防人员因病无法工作；这比美国在2020年3月和4月疫情严重时期的比例还要高。纽约市消防局称，这些请病假的人有的是已确诊新冠肺炎、有的是正在等待检测结果。"}, {"id": 343, "input": "【激发市场活力 释放消费动力】我国居民的消费能力和消费结构已经达到了一定水平，物质消费有保障，精神消费快速增长，人们开始把越来越多的收入用于发展型、个性化、多样化消费。2022年我国将推出更多新招实招促进消费潜力释放，更好发挥消费对经济增长的基础性作用。（经济日报）"}, {"id": 344, "input": "【德国正式接任七国集团轮值主席国】当地时间1月1日，德国正式接任七国集团轮值主席国，在气候保护、疫情和外交政策等方面，七国集团内部仍存在许多分歧，新任德国联邦政府希望德国能在轮值主席国任期内寻找共同路线。"}, {"id": 345, "input": "巴西在过去24小时内新增3986例新冠肺炎感染病例。"}, {"id": 346, "input": "【2021年A股IPO数量及募资额均创新高——新股上市跑出加速度】辞旧迎新，纵观2021年全年A股市场表现，IPO成绩单亮眼：新股发行上市数量明显增多，融资规模稳步增长，股权融资对实体经济支持成效显著。专家认为，随着注册制改革全面推进，多层次资本市场体系将进一步完善，2022年A股IPO有望提速，更多不同类型、不同发展阶段的优质企业将借助直接融资的“活水”，跑出发展“加速度”。"}, {"id": 347, "input": "【经济日报金观平：RCEP实施是对外开放新的里程碑】2022年1月1日，区域全面经济伙伴关系协定（RCEP）正式生效实施，这是东亚区域合作收获的极具标志性意义的成果，为世界经济复苏注入新动力。RCEP对我国构建新发展格局具有重大意义，协定实施是对外开放新的里程碑。"}, {"id": 348, "input": "【中欧班列长安号累计开行一万一千余列 陕西加快融入“一带一路”大格局】统计显示，2021年中欧班列长安号开行突破3800列，运送货物总重达284.8万吨以上，累计开行突破11300列，国际货运干线增加至16条，全面覆盖亚欧大陆。中欧班列长安号构筑起内陆地区效率高、成本低、服务优的国际贸易通道，加快陕西深度融入共建“一带一路”大格局。（经济日报）"}, {"id": 349, "input": "利比亚国家石油公司在一份声明中表示，连接萨马和杜拉油田与利比亚西德拉石油港的主要石油管道将于1月3日开始维护，石油产量将在一周内下降20万桶/日。"}, {"id": 350, "input": "美国纽约州新增85476例新冠肺炎确诊病例，新增88例新冠死亡病例。"}, {"id": 351, "input": "以色列报告新增5466例新冠肺炎感染病例。"}, {"id": 352, "input": "【2021白酒全方位竞逐 行业进入价值消费时代】作为“十四五”规划的开局之年，在经济持续转型与消费不断升级的宏观背景下，2021年的白酒行业整体发展向好，整个行业竞争已进入到全方位角逐之中。2021年前三季度，各个酒企的业绩几乎是普涨的局面。随着酒类次高端与高端市场扩容红利的终结，社交性饮酒进一步走强，中国酒行业开始集体进入以品牌与品质为核心的价值消费时代。"}, {"id": 353, "input": "【2021中国电影年度报告：票房472.58亿 恢复至疫情前七成】1月1日，灯塔研究院和灯塔专业版联合发布了题为“新格局新生力”的《2021中国电影市场年度报告》，对过去一年行业发展进行盘点，同时也将视角对准未来的市场格局。《报告》显示，作为疫情稳定后的第一年，2021年中国电影总票房达到472.58亿，恢复至疫前的74%。在内容供给上，全年上映影片共 697部，创历史新高。下沉市场持续扩大，三四线城市所占份额首次逼近40%，其中，四线城市在疫情后恢复较快，其年观影人次超过了一线和三线城市。（中新网）"}, {"id": 354, "input": "【2021年1-11月累计发放低保资金1670.6亿元】近日从民政部获悉：2021年，我国分层分类的社会救助体系更加健全，为切实保障困难群众基本生活、巩固拓展脱贫攻坚兜底保障成果提供了重要支撑。2021年1-11月，全国共有城乡低保对象4223.8万人，已累计发放低保资金1670.6亿元；2021年前三季度，为470.7万特困人员发放救助供养资金347.5亿元；实施临时救助616.6万人次，认定低保边缘家庭人口358.9万人。全国低收入人口动态监测信息平台基本建立，对困难群众的识别和监测预警更趋精准。（人民日报）"}, {"id": 355, "input": "2021年，证券行业迎来高光时刻，资产规模站上10万亿新高，从业人数重回34万人。这一年，坚持对外开放、北交所横空出世、基金投顾试点扩容，迎接全面注册制，券商发展的政策环境不断优化。这一年，随着居民资产配置结构变化，权益资产配置需求增加，权益市场大发展时代来临，券商财富管理业务成长空间打开。（券商中国）"}, {"id": 356, "input": "【年销均破9万 “蔚小理”年排位首次生变 造车新势力三强“扩产能 逐交付 比研发”的背后】年销逼近10万辆关口下，三家年交付量排名首次出现位移，小鹏凭借持续的高销量表现，将“蔚小理”变为“小蔚理”，三家交付量竞争异常胶着。业内人士认为，不论是相继扩产，还是提速新品落地，都是为能尽快盈利，谁能率先“上岸”，谁就能坐稳新势力造车头把交椅并PK特斯拉。（北京商报）"}, {"id": 357, "input": "【91万亿！A股市场画像来了】过去一年，京沪深三市主要股指中，中证1000指数表现最为突出，紧随其后的是创业板指。上证指数、深证成指涨幅相对靠后，而以大盘股为主的上证50指数、沪深300指数均为下跌状态。上证指数全年振幅只有12.06%，创下历年度最低振幅。"}, {"id": 358, "input": "【造纸业将迎来超级巨头时代:协同大于竞争】2021年，纸价大涨大跌成为造纸行业常态。其中，白卡纸价格在上半年翻一倍后又快速回落。业内人士认为，APP(中国)收购博汇纸业后，预示着造纸行业正快速脱离草莽时代，进入洗牌的深水期，即将迎来超级巨头时代。（中国经营网）"}, {"id": 359, "input": "【乳业巨头开启整合模式 细分领域进入快车道】对于中国乳业来说，2021年是强强联合的一年。2021年，伊利股份发起了对澳优乳业的收购，入主美赞臣仅4年的利洁时宣布出售美赞臣大中华区业务，飞鹤作为最大的婴幼儿奶粉品牌，在2021年正式进军羊奶粉领域。专家指出，从快速发展的奶酪、低温奶等细分品类可以看到，增加人均乳制品的消费将是未来行业的主要增长点。（中国经营网）"}, {"id": 360, "input": "南非新增9818新冠肺炎确诊病例，复阳率为27%。"}, {"id": 361, "input": "【注册制IPO周报：创业板新增受理一周暴增48家】截至2021年12月31日，上交所受理科创板申报企业总计709家，其中31家处于已受理状态，61家处于已问询阶段，12家处于上市委审议阶段，48家处于提交注册阶段，405家获得了注册结果，7家中止及财报更新，145家审核终止。同期，深交所受理创业板申报企业总计833家，其中75家处于已受理状态，234家处于已问询阶段，29家处于上市委会议阶段，63家处于提交注册阶段，286家获得了注册结果，12家中止，134家审核终止。"}, {"id": 362, "input": "法国新增219126例新冠肺炎确诊病例，新增110例新冠死亡病例。"}, {"id": 363, "input": "【火爆！黄金销售又“热”了！顾客排队等金店开门！购买主力竟是这类人群】数据显示，目前，金店四分之三的顾客年龄在25到35岁之间，家庭式消费成为节前消费的主流。随着2021年下半年，黄金价格波动整体趋缓，消费者的投资热情显著高于疫情前水平。（央视）"}, {"id": 364, "input": "【元宇宙内也有时尚：虚拟时装受追捧 大牌投资数字资产】据dapp数据和分发平台DappRadar统计，2021年上半年NFT市场销售额达到25亿美元，而前一年同期销售额仅为1370万美元。过去一年，NFT(非同质化代币)的热浪不断侵入各行各业，为各大品牌创造了新的收入模式。（一财）"}, {"id": 365, "input": "【日经：土耳其考虑推出通胀保值里拉债券】日经亚洲援引一位高级官员的话报道称，土耳其正在考虑以里拉为基础的新的金融产品，政府将为其提供担保，以免遭受通胀带来的损失。土耳其总统埃尔多安的财政办公室主管Goksel Asan周五在接受日经采访时称，政府正在研发金融产品，以使该国经济重回正轨，并最终实现经常项目盈余。国库与财政部正在研究通胀挂钩工具，这不是另一种银行存款工具，否则会跟新的外汇挂钩里拉存款产品产生竞争，并暗示是债券但没有具体说明。"}, {"id": 366, "input": "【元宇宙内也有时尚：虚拟时装受追捧 大牌投资数字资产】据dapp数据和分发平台DappRadar统计，2021年上半年NFT市场销售额达到25亿美元，而前一年同期销售额仅为1370万美元。过去一年，NFT(非同质化代币)的热浪不断侵入各行各业，为各大品牌创造了新的收入模式。（一财）"}, {"id": 367, "input": "英国卫生部长萨贾维德：考虑到感染和住院之间的时滞，下个月感染病毒的住院人数将不可避免地大幅增加。周五英国报告了近190000例新病例，创下记录。住院人数虽然在上升，但远低于去年冬天的峰值。"}, {"id": 368, "input": "【券商金股收益排名出炉！最牛组合暴赚80% 七成“荐股”正收益 13家预测“不靠谱” 最新金股来了】超七成券商的月度金股组合在2021年取得正收益，15家券商年度收益率在20%以上，其中“最牛金股组合”2021年全年取得了80%的收益率。不过，也有13家券商的金股组合收益“趴在地上”，运行一年收益为负。（券商中国）"}, {"id": 369, "input": "意大利新增141262例新冠肺炎确诊病例，新增111例新冠死亡病例。"}, {"id": 370, "input": "【2021年海南10家离岛免税店总销售额超600亿 同比增84%】海南省商务厅指出，继2020年海南离岛免税销售额同比实现翻番后，2021年海南离岛免税销售保持快速增长态势。据统计，2021年海南10家离岛免税店总销售额601.73亿元，同比增长84%。其中，免税销售额504.9亿元，同比增长83%；免税购物人数967.66万人次，同比增长73%；免税购买件数5349.25万件，同比增长71%。（中新经纬）"}, {"id": 371, "input": "Reach Capital LLC联合创始人约翰·基尔达夫：天然气市场将在2022年回到供过于求的状态。"}, {"id": 372, "input": "英国新增162572例新冠肺炎确诊病例，新增154例新冠肺炎死亡病例。"}, {"id": 373, "input": "美国银行在一份报告中表示，在一个“供应充足”的市场中，2022年天然气期货平均价格为3.45美元/百万英热，次年为3.10美元/百万英热。相比之下，12月份的平均价格略低于4美元。"}, {"id": 374, "input": "英国卫生部长萨贾维德：反对对奥密克戎疫情进一步的限制（措施），新的限制措施必须是“绝对的最后手段”。"}, {"id": 375, "input": "【秘鲁物价飞涨 通胀创13年新高】根据秘鲁国家统计局周六的一份声明，秘鲁利马消费者价格较上年同期上涨6.43%，超过分析师的预期，为2008年以来的最高水平。价格比11月上涨了0.78%。秘鲁的通货膨胀是由食品、饮料和能源价格上涨以及当地货币贬值推动的，这增加了进口成本。 央行的2021通胀目标区间是2%，正负一个百分点。该行预计，通胀将在2022年下半年回到其目标范围。"}, {"id": 376, "input": "印度煤炭12月销售6070万吨，同比增长15.7%；产量为6020万吨，同比增长3.3%。"}, {"id": 377, "input": "【日本新冠疫情抬头 连续3天新增确诊超500例】随着变异新冠病毒奥密克戎毒株在日本多地逐渐扩散，日本单日新增新冠确诊病例数呈逐渐攀升之势，该数据在最近3天均超过500例。"}, {"id": 378, "input": "【3年融资超740亿元！这个行业太火爆 有品牌一天开一家新店！万亿大市场来了】目前，我国已成为世界第一大咖啡消费市场。咖啡消费正以每年15%-20%的速度增长，远高于全球2%的平均增速。从去年初至今，上海的咖啡馆不仅没有受疫情影响减少，反而逆势增长。（央视）"}, {"id": 379, "input": "【越南加强卫生监管，南部城市又报告了5例Omicron感染病例】据越南通讯社报道，5名从国外抵达越南南部胡志明市的人员检测出新型冠状病毒Omicron阳性，使该类型的总感染人数达到20人。"}, {"id": 380, "input": "秘鲁12月利马消费物价指数同比上涨6.43%。"}, {"id": 381, "input": "【河南洛阳新安县调整两地为中风险地区】经洛阳市新冠肺炎疫情防控指挥部同意，新安县新冠肺炎疫情防控指挥部决定，调整部分区域疫情风险等级：一、自2022年1月1日起，正村镇正村社区、西沟村调整为中风险地区。二、其他地区为低风险地区。中风险地区实行封闭管理，限制人员流动，最大限度严防疫情风险传播。"}, {"id": 382, "input": "【房子10年限售期变5年 取消多项限制！为了人才 这个省会城市出招】2021年12月31日，福州市人民政府官网发布《关于优化调整人才限价商品住房销售和管理办法的通知》指出，优化调整人才限价商品住房销售和管理，人才限价商品房限售期限由10年缩短为5年。（中证报）"}, {"id": 383, "input": "【注册制下的创业板2021：IPO新受理291家 199家上市敲钟 创历史之最】2021年是创业板改革并试点注册制的第二年，也是首个完整年度。这一年，深交所新受理了291家企业的IPO申请，这些企业广泛分布于计算机、通信和其他电子设备制造业、专用设备制造业、软件和信息技术服务业等行业。全年共有199家公司上市敲钟，数量达到创业板开板以来之最，相当于在250个工作日里，每1.26天就有一家公司敲钟，深交所内可谓钟声“延绵不绝”。（一财）"}, {"id": 384, "input": "【马尼拉疫情反弹 防疫升级至三级警戒】2022年第一天，菲律宾卫生部公布新增确诊病例3617例，活跃病例上升至17374例，累计确诊病例达2847486例。菲卫生部表示，1月1日报告的3617例病例中，有3607例在最近14天内(即2021年12月19日至2022年1月1日)确诊，因统计原因延迟报告。菲研究机构称，大马尼拉地区新冠肺炎检测阳性率大幅攀升，目前已经高达21%。由于新冠肺炎疫情出现反弹，菲政府新冠肺炎疫情跨部门防控工作组2021年12月31日晚决定，从2022年1月3日起至1月15日，首都大马尼拉地区新冠肺炎疫情警戒级别从目前的二级调高至三级。（中新网）"}, {"id": 385, "input": "【浙江宁波北仑区已隔离管控472名密接人员】2022年1月1日上午，浙江宁波市北仑区通报1例新冠肺炎确诊病例，截至1月1日22时，累计判定确诊病例密接人员933人，落实隔离管控472人，判定次密接人员468人，落实隔离管控53人，其余人员正抓紧落实管控中。（央视新闻）"}, {"id": 386, "input": "【宁波本轮疫情病毒为德尔塔AY.57进化分支】据2022年1月1日晚宁波市新冠肺炎疫情防控工作新闻发布会消息，宁波本轮疫情确诊病例毒株基因组测序结果为德尔塔AY.57病株进化分支。经比对分析，该病毒病株与镇海区、上虞区疫情的进化分支不一致，排除来自上述地区的嫌疑，与近期越南发现的病例基因相似。（央视新闻）"}, {"id": 387, "input": "【浙江宁波北仑区新增6例新冠肺炎确诊病例】浙江省宁波市召开的新冠肺炎疫情防控工作新闻发布会上通报，1月1日上午宁波市北仑区通报一例新冠肺炎确诊病例以来，宁波市北仑区启动了大规模核酸检测工作，截至22时，累计采样38.53万人份，已出报告12570人份，检出阳性感染者6例，均为在封控区内主动筛查发现，已被诊断为新冠肺炎确诊病例（轻型）。"}, {"id": 388, "input": "【2021年最后一天访澳旅客人次重上4万水平】从澳门特区政府旅游局获悉，2021年12月31日录得访澳旅客42341人次，是当年按单日入境旅客排名第二高位，重上单日客流量4万人次水平。统计显示，访澳旅客人次过去一星期的日均旅客达30230人次，酒店入住率62.8%。（新华社）"}, {"id": 389, "input": "【1月2日起乘飞机、火车离开宁波须持48小时核酸检测阴性证明】自2022年1月2日起，宁波机场所有出港旅客均须持48小时内核酸检测阴性证明方能乘机。铁路方面，宁波市北仑区人员严格限制出行；宁波市其他县（市、区）人员非必要不出行，确需出行的须持48小时内核酸检测阴性证明。（央视）"}, {"id": 390, "input": "【2021百强房企销售额10年首现负增长 融资触及5年最低值】12月31日，第三方机构克而瑞发布的销售数据显示，百强房企12月单月实现11223.1亿元，环比11月大幅上涨逾3成，但同比仍下挫近35%，全年累计销售额同比下降3%。这是自2010年以来，规模房企销售业绩增速首次出现负值。（第一财经）"}, {"id": 391, "input": "市场消息：土耳其正在考虑推出通货膨胀保值里拉债券。"}, {"id": 392, "input": "【伊朗新增新冠肺炎确诊病例1002例 累计确诊6195403例】据伊朗卫生部当地时间1月1日最新消息，过去24小时内，伊朗新增新冠肺炎确诊病例1002例，新增死亡病例33例。截至1日中午，伊朗累计确诊新冠肺炎病例6195403例，其中6039171例康复，131639例死亡。（央视新闻）"}, {"id": 393, "input": "芬兰总统：俄罗斯提出的安全保障条件与欧洲安全模式相悖。"}, {"id": 394, "input": "市场消息：欧盟开始就一些涉及核、天然气活动的法案进行谈判。"}, {"id": 395, "input": "【2021年最后一天访澳旅客人次重上4万水平】记者1日从澳门特区政府旅游局获悉，2021年12月31日录得访澳旅客42341人次，是当年按单日入境旅客排名第二高位，重上单日客流量4万人次水平。统计显示，访澳旅客人次过去一星期的日均旅客达30230人次，酒店入住率62.8%。（新华社）"}, {"id": 396, "input": "南非新冠住院病例9378例，重症监护病例占7.8%。"}, {"id": 397, "input": "【灯塔专业版：元旦档首日票房4.6亿】据灯塔专业版数据，截至1月1日晚21时30分，2021元旦档首日票房超4.6亿，位列中国影史元旦档首日票房第二，总人次1115.3万，总场次46.84万。"}, {"id": 398, "input": "伊拉克石油部：2021年12月，伊拉克石油总出口量平均为330万桶/日；2021年12月的平均油价为72美元/桶以上。"}, {"id": 399, "input": "【茅台相关人士：今日起 新款珍品茅台酒与陈年贵州茅台酒15两款产品提价】从茅台相关人士获悉，从今日起，新款珍品茅台酒与陈年贵州茅台酒15两款产品提价。据了解，新款珍品茅台酒零售指导价上调100元，由4499上调至4599元；陈年贵州茅台酒15零售指导价上调1000元，由4999上调到5999元。 (北京商报)"}, {"id": 400, "input": "【周杰伦晒出了收到的NFT礼物】2021年以来，随着元宇宙、NFT概念的大火，除了巨头公司纷纷布局，不少明星也开始入局，继NBA球星史蒂芬·库里、歌手林俊杰等购买NFT头像后，近日，周杰伦也晒出了收到的NFT礼物，同时，相关网站也于1月1日开始限量发售该NFT项目。（券商中国）"}, {"id": 401, "input": "【河南省长王凯：要提高核酸检测和流调溯源效率 严防交叉感染】今日，河南省长王凯到洛阳市新安县检查指导疫情防控工作，王凯强调，要加大排查力度，突出重点区域、重点人群加快筛查，提高核酸检测和流调溯源效率，综合运用大数据等信息化手段，澄清风险底数，圈住传染源头，封死传播渠道，坚决阻断疫情蔓延。要严格隔离管控，科学划定封控范围，规范隔离点“三区两通道”设置，加强医护、服务保障等人员管理，强化督导检查和问题整改，严防交叉感染。"}, {"id": 402, "input": "据阿联酋国营媒体：阿联酋将从1月10日起禁止未接种疫苗的公民出国旅行。"}, {"id": 403, "input": "【塔里木油田天然气日产首次突破一亿立方米】今天（2022年1月1日），中国石油塔里木油田天然气日产首次突破一亿立方米，日产油气当量突破10万吨，约占国内目前日供气量的近十分之一。"}, {"id": 404, "input": "【加沙地带武装组织向以色列方向发射2枚火箭弹】当地时间1月1日，以色列国防军发布声明，证实当天早些时候加沙地带武装组织向以色列方向发射了2枚火箭弹。2枚火箭弹落入以色列特拉维夫以西的地中海海域，未造成当地人员伤亡和财产损失。（央视新闻）"}, {"id": 405, "input": "【上海咖啡店数量世界第一 近5成露营企业成立于2021年】2021年，中国消费市场展现出了较强韧性，国内整体消费趋势加速好转。2021热力消费榜中，咖啡和露营游榜上有名。在咖啡领域，2021年爆款咖啡频出，我国已成为世界第一大咖啡消费市场。其中，数据显示，截至今年11月，上海咖啡门店共7200家，成为全国、乃至全世界拥有最多咖啡馆的城市；在露营游领域，有人说，2021年整个朋友圈都在露营。今年，房车露营市场一夜间爆火，大量企业纷纷入局。数据显示，目前国内与露营相关的企业中有近一半成立于2021年。（央视财经）"}, {"id": 406, "input": "【洛阳市新安县首轮全员核酸检测结果全部为阴性】河南省洛阳市新安县新冠肺炎疫情防控指挥部透露，新安县于2021年12月31日启动全员核酸检测工作，首轮全员核酸检测工作在12个小时内完成，截至12月31日24时，3500余名医务人员共完成采样418052人，核酸检测结果全部为阴性。为彻底排查潜在人群感染者，有效阻止疫情传播，新安县决定于2022年1月2日8时至22时开展第二轮全员核酸检测。"}, {"id": 407, "input": "【数据显示：3年融资超740亿元 预计2025年中国咖啡市场规模将突破万亿元】目前，我国已成为世界第一大咖啡消费市场。咖啡消费正以每年15%-20%的速度增长，远高于全球2%的平均增速。数据显示，自2019年以来咖啡行业发展进入快车道，三年内行业获融资近743.32亿元。预计2025年中国咖啡市场规模将突破万亿元。"}, {"id": 408, "input": "【易到用车：2022年将在北京、上海、广东、山东等地加大运力投放】1月1日，易到用车微信公众号发文称，2022年，易到将加大“拓新”，打造成为一个集乘车、用车、买卖二手车、车辆保养维修和相关衍生文化等于一体的出行生态平台。易到称其一直在化解历史负担的工作中蓄力前行，表示今年将在北京、上海、广东、山东等地加大运力投放。（界面新闻）"}, {"id": 409, "input": "比亚迪：元PLUS开启预售，13.28万元起。"}, {"id": 410, "input": "【中国造车新势力“蔚小理”2021年交付量均倍增，小鹏猛增2.6倍稳居销量冠军】中国造车新势力头部企业蔚来汽车、理想汽车和小鹏汽车周六均公布2021年销量，其中蔚来全年交付91429台，同比增109.1%，连续两年翻番；理想交付90491辆，增177.4%；小鹏则交付98155台劲增2.6倍，稳居“蔚小理”销量冠军。机构分析称，展望2022年，伴随芯片短缺影响减弱，新能源汽车市场高景气度持续、继续稳定快速增长几乎已成行业共识。"}, {"id": 411, "input": "【上海机场2021年货邮航班创新高 同比增长约8%】从上海机场边检站获悉，2021年，浦东机场口岸全年累计查验出入境旅客超200万人次，查获违法违规案件超400起，保障9.2万余架次出入境航班安全高效起降，其中货邮航班近7.8万架次，同比增长约8%，再创历史新高。（央视新闻）"}, {"id": 412, "input": "【河南新安县明日将开展第二轮全员核酸检测】据新安县新冠肺炎疫情防控指挥部消息，根据当前疫情防控形势需要，为彻底排查潜在人群感染者，有效阻止疫情传播，经新安县新冠肺炎疫情防控指挥部研究，并报洛阳市新冠肺炎疫情防控指挥部同意，决定开展第二轮全员核酸检测。"}, {"id": 413, "input": "【元旦假期首日全国预计发送旅客总量3073万人次】从交通运输部获悉，元旦假期首日，全国铁路、公路、水路、民航预计发送旅客总量3073万人次，环比增长6.6%，同比下降16.6%。其中，铁路预计发送旅客841万人次，环比增长3.5%，同比下降15.0%；公路预计发送旅客2100万人次，环比增长9.3%，同比下降17.6%；水路预计发送旅客47万人次，环比增长27.7%，同比增长18.3%；民航预计发送旅客85万人次，环比下降23.9%，同比下降22.2%。（人民网）"}, {"id": 414, "input": "【国君策略：本轮跨年攻势的节奏更偏温和 跨年行情仍将进一步演绎】国君策略指出，近期市场高位波动，赚钱效应有所收窄，调整与波动的背后主要在于：1）12月以来全面降准叠加1年期LPR调降，宽松预期阶段性兑现；2）海外加息预期抬升，全球通胀与疫情扩散形成困境交汇；3）“打假”外资等阶段性因素，给交易拥挤、估值较高的新能源等成长板块带来较大压力。撇开扰动，新的动能仍在酝酿，“政策底→估值底→盈利底”的传导链条将接力进行。展望后市，我们维持“躁动并非一蹴而就”的判断，认为本轮跨年攻势的节奏更偏温和。随着2022年一季度稳增长具体政策的渐次落地，以及宽松预期再次打开想象空间，跨年行情仍将进一步演绎。"}, {"id": 415, "input": "【欧元流通二十载】2002年1月1日，历经三年作为记账和转账货币的“准备期”后，欧元纸币和硬币终于走进欧洲人的生活。欧元在国际货币体系中也逐步站稳脚跟。IMF数据显示，截至2021第三季度，欧元在全球外汇储备中占比20.48%，仅次于美元的59.15%。环球银行金融电信协会数据显示，2021年11月，欧元占国际支付货币的份额为37.66%，接近于美元的39.16%。欧盟委员会还强调，全球绿色债券发行量的一半以上以欧元计价。全球60个非欧元区国家和地区已直接或间接将本币与欧元挂钩。（新华社）"}, {"id": 416, "input": "【世界先进正式接手友达竹科8英寸晶圆工厂】1月1日消息，台湾晶圆代工厂世界先进今日宣布，公司于2021年4月28日签约以新台币9.05亿(约合人民币2.07亿元)的价格向友达光电股份有限公司购入其位于新竹科学园区力行二路的L3B厂厂房及厂务设施，已依协议于2022年1月1日完成交割。（界面新闻）"}, {"id": 417, "input": "【上海迪士尼度假区：“疯狂动物城”最高“建筑”即将封顶】记者2022年1月1日从上海迪士尼度假区获悉，上海迪士尼乐园的第八大主题园区——“疯狂动物城”的建设工作持续顺利进行。“疯狂动物城”也是全球唯一一个以华特迪士尼动画工作室奥斯卡获奖动画电影《疯狂动物城》为主题的园区。（上证报）"}, {"id": 418, "input": "【外媒：印尼本月禁止煤炭出口 以缓解国内供应担忧】《联合早报》1月1日消息，据悉，印度尼西亚因担忧国内电力供应不足，于2022年1月禁止煤炭出口。印尼是全球最大的动力煤出口国，2020年的出口量约达4亿吨。据报道，印尼网络媒体Kumparan引述印尼能源部的一封信说，能源部通知所有港口将所有煤炭储存起来，以供应给国内发电厂和独立发电商（IPP）。"}, {"id": 419, "input": "【平安证券魏伟：2022年A股市场整体波动向上】平安证券魏伟认为，整体来看，预计2022年A股整体波动向上，板块轮动会随着产业景气和估值的变化更加频繁。2022年的重点关注方向三条产业转型主线，一是创新驱动主线，高端制造包括芯片、创新药、医疗器械、新材料、国防军工等，数字经济包括5G和数据中心建设、云计算/人工智能/物联网等数字技术的应用；二是碳中和主线，新能源汽车、新能源、储能、节能环保等产业链上下游各环节投资机会的扩散，同时注意防范阶段性估值过高的风险；三是消费边际改善主线，食品饮料和美容护理板块高估值有望缓解，户外活动盈利预期转正，但消费改善幅度和节奏受疫情影响可能有波折。"}, {"id": 420, "input": "【蚂蚁集团通过支付宝公益基金会 向西安市红十字会捐赠1000万元】为支援西安抗疫，蚂蚁集团通过支付宝公益基金会，向西安市红十字会捐赠1000万元，将按照当地抗疫需求统一调拨使用，重点保障抗疫医疗民生物资、志愿者招募支持等。支付宝“爱心捐赠”平台已联合多家公益机构，开通“紧急支援防疫一线”专区，截至目前17.9万网友捐款已超200万元。"}, {"id": 421, "input": "【广汽埃安：全年终端销量同比增长119%】广汽埃安消息，公司12月终端销量16675台，同比增长119%；全年终端销量123660台，同比增长119%。"}, {"id": 422, "input": "【造车新势力2021年交付排行榜：小鹏位列第一，理想、蔚来分居二三名】新年伊始，造车新势力先后公布2021年交付情况，小鹏汽车以98155辆交付量问鼎，蔚来汽车、理想汽车以91429辆和90491辆分列二三位。哪吒汽车、威马汽车和零跑汽车紧随其后，交付量分别为69674辆、44157辆和43121辆。（财联社）"}, {"id": 423, "input": "【威马汽车12月交付量5062辆 同比增长95.6%】威马汽车今日公布2021年12月及全年交付情况。12月威马汽车交付量5062辆，四季度累计交付15114辆，再创单季销量历史新高。2021年，威马汽车累计交付量为44157辆，同比增长96.3%，接近过去三年累计交付量总和。（财联社）"}, {"id": 424, "input": "【2021年海南离岛免税店销售额突破600亿元，同比增长84%】海南省商务厅微信公众号1月1日消息，2021年海南10家离岛免税店总销售额601.73亿元，同比增长84%。其中，免税销售额504.9亿元，同比增长83%；免税购物人数967.66万人次，同比增长73%；免税购买件数5349.25万件，同比增长71%。"}, {"id": 425, "input": "【奥密克戎传播1月或在美国登顶，“传播之快建模预测没有必要”】美国《纽约时报》12月31日报道说：有消息称，南非已过了由奥密克戎变体引起的新冠病例的高峰期。科学家们预测，虽然在美国病例急剧增加，但最快将在1月中旬达到峰值。 过去一个月，奥密克戎变体以惊人的速度在世界各地传播，连接种过疫苗或以前感染新冠后康复的人也不能幸免。（环球网）"}, {"id": 426, "input": "【香港新增17例新冠肺炎确诊病例】香港特区政府卫生署卫生防护中心1月1日公布，截至当日零时零分，香港新增17例经公共卫生化验服务处确认的新冠肺炎病例，其中包括16例输入病例及1例可能与输入病例有流行病学关联的病例。（央视新闻）"}, {"id": 427, "input": "【猪肉批发价格环比跌1.7%，连续三周下跌】据农业农村部“全国农产品批发市场价格信息系统”监测，本周（2021年12月24日—2021年12月30日）“农产品批发价格200指数”为125.79，比上周上升0.17点，比去年同期下降1.37个点。本周重点监测的畜禽产品猪肉、羊肉、牛肉、鸡蛋和白条鸡与上周相比，变化幅度在-1.7～0.3%之间。本周猪肉批发价格为23.47元/公斤，环比下降1.7%，同比下降46.5%。（澎湃）"}, {"id": 428, "input": "【岚图汽车首次月交付破三千辆】2022年1月1日，记者从岚图汽车官方了解到，12月岚图汽车交付了3300辆岚图FREE，环比增长192%，也达到了自产品交付以来最高点。岚图汽车CEO卢放表示，品牌产能已有大幅提升，未来企业每年至少向市场投放一款新车。（贝壳财经）"}, {"id": 429, "input": "【学而思新“马甲”紧急下架 超收费用将无条件退还】2021年12月31日，继广州之后，北京上海也双双发布了义务教育阶段学科类校外培训收费标准，其中线上课程均为20元/课时·人次，最高可上浮10%即不超过22元。而K12教培巨头学而思转型的新“马甲”乐读优课，却推出了远超上述标准的收费，如北京地区六年级英语课程20次课售价2400元，每课程3课时，按课时算也达到40元/课时·人次，超出收费标准一倍。为此，12月31日下午乐读优课在官方公众号发布公告，表示自即日起进行全面整改，下架乐读优课APP及乐读营业厅小程序。同时对于已经收取的费用，公司称将依照政府指导价采取“多退少不补”的原则操作处理，拟退费的无条件退费。（中国基金报）"}, {"id": 430, "input": "【恒大海南海花岛2号岛39栋楼被责令10日内拆除】日前一份海南省儋州市综合行政执法局发布的行政处罚决定书在网络流传，该行政处罚决定书称，儋州信恒旅游开发有限公司位于儋州市白马井镇海花岛2号岛三(六)期项目共建设39栋楼，总建筑面积434941.46平方米，因违法取得的规划许可证已被撤销、项目存在违反《中华人民共和国城乡规划法》第四十条之规定情形，依据规定，现责令该公司在10日内自行拆除上述违法建筑物。如逾期不拆除，执法局将依法组织拆除。经记者求证，该文件属实。据悉，儋州信恒旅游开发有限公司为恒大旗下公司，上述项目因环保问题在2020年5月被要求停售。（财联社）"}, {"id": 431, "input": "哈萨克斯坦工业和基础设施发展部新闻处透露，阿克套市机场因接到炸弹威胁正在进行人员疏散。"}, {"id": 432, "input": "【沙特为首多国联军误炸也门政府军 造成至少15人死亡】据也门当地媒体报道，当地时间12月31日清晨，沙特主导的联军战机误炸了一支从军事基地开往交战前线的也门政府军部队，造成至少15人死亡，另有数十人受伤。（央视新闻）"}, {"id": 433, "input": "【上海公布义务教育阶段校外培训收费标准：线上每课时20元】2021年12月31日，上海市发改委会同上海市教委联合印发的《关于上海市义务教育阶段学科类校外培训收费有关事项的通知》在上海市人民政府网站公布：线上班收费标准为20元/课时·人次；10人以下线下班收费标准为80元/课时·人次；10-35人线下班收费标准为60元/课时·人次；35人以上线下班收费标准为40元/课时·人次。该收费标准自上海中小学2022年春季学期开学（2022年2月17日）起施行。（澎湃）"}, {"id": 434, "input": "中国央行：从2022年起，将普惠小微企业信用贷款支持计划并入支农支小再贷款管理。原来用于支持普惠小微信用贷款的4000亿元再贷款额度可以滚动使用，必要时可再进一步增加再贷款额度。符合条件的地方法人银行发放普惠小微信用贷款，可向人民银行申请支农支小再贷款优惠资金支持。"}, {"id": 435, "input": "中国央行：将普惠小微企业贷款延期支持工具转换为普惠小微贷款支持工具。金融机构与企业按市场化原则自主协商贷款还本付息。从2022年起到2023年6月底，人民银行按照地方法人银行普惠小微贷款余额增量的1%提供资金，按季操作，鼓励持续增加普惠小微贷款。"}, {"id": 436, "input": "【2021年冠军基金经理崔宸龙：我会一直坚守新能源赛道 能源革命进程才刚刚开始】A股2021年行情收官，公募基金年度业绩排名尘埃落定。毫无悬念，前海开源公用事业股票和前海开源新经济A，分别以119.42%和109.36%的收益率，排名全市场第一名和第二名。基金经理崔宸龙表示“风格轮动是市场常态，但我是一个纯粹的基本面选手，而非交易型选手，新能源是我基于基本面分析选出来的战略型赛道，我会一直坚守这个赛道”。“具体来说，我们现在还处于能源革命很初期的阶段，新能源能够为世界带来很大的革命性变化，尽管我们不可能完全看清楚”。"}, {"id": 437, "input": "【乘联会崔东树：2022年新能源车补贴政策是巨大利好】崔东树认为，由于补贴标准不变，而电池技术在提升，因此是政策主要推动新能源车规模大幅增长，体现了政策的大力支持传统车产业转型，这是超预期的新能源政策的强力支持。个人判断，原来预期2022年新能源乘用车销量480万台，目前应调整到550万台以上，新能源乘用车渗透率达到25%左右。新能源汽车有望突破600万台，新能源汽车渗透率在22%左右。随着国内消费者对新能源市场认可度的大幅提升，政策补贴的力度稳定，必然推进2022年的中国新能源车销量总量暴增，继续保持世界50%以上的超强份额领军地位。"}, {"id": 438, "input": "【2021年海南离岛免税店销售额突破600亿元 同比增长84%】据海南省商务厅消息，2021年海南10家离岛免税店总销售额601.73亿元，同比增长84%。其中，免税销售额504.9亿元，同比增长83%；免税购物人数967.66万人次，同比增长73%；免税购买件数5349.25万件，同比增长71%。"}, {"id": 439, "input": "猫眼电影：2022年1月1日17时21分，2022元旦档新片总票房（含预售）破8亿。"}, {"id": 440, "input": "【上海出台实施意见，加大“十四五”期间养老服务设施建设政策扶持】近日，上海市政府办公厅出台《关于推进本市“十四五”期间养老服务设施建设的实施意见》。《意见》明确，到“十四五”末，上海养老服务设施重点实现以下目标：上海全市养老床位总量不少于17.8万张。其中，认知障碍照护床位达到1.5万张，新增保基本养老床位1万张。发展“养老院+互联网医院”模式，深化推进医养结合。各区的居家社区养老服务设施建筑面积不低于常住人口每千人40平方米。其中，社区综合为老服务中心达到500家；社区老年助餐服务供餐能力达到每天25万客。居家环境适老化改造户数不少于25000户。（央视新闻）"}, {"id": 441, "input": "【西安按“提级管理、精准管控、分级分类、属地处置”原则划定社区防控区域】陕西西安市召开新冠肺炎疫情防控新闻发布会。会上介绍，为了有效遏制疫情在社区扩散和蔓延，按照“提级管理、精准管控、分级分类、属地处置”的原则，西安市对新冠肺炎疫情社区防控区域作了科学划定。"}, {"id": 442, "input": "【大雪导致日本北海道航班大面积停飞】据日本放送协会（NHK）1月1日报道，受大雪影响，日本北海道新千岁机场于1日午后起暂时关闭两条跑道。截至当地时间16时，已有226个航班取消。（央视新闻）"}, {"id": 443, "input": "【陕西本轮疫情确诊病例已治愈7人】今天下午，西安市召开疫情防控新闻发布会，通报疫情防控工作最新情况。截至目前，陕西省本轮确诊病例已治愈7人，均转入西安秦皇医院接受健康监测、隔离康复。"}, {"id": 444, "input": "【陕西西安市新一轮核酸筛查累计采样864.39万人】陕西西安市召开新冠肺炎疫情防控新闻发布会。会上通报，2021年12月31日15时，西安市在12个区县、开发区启动了新一轮核酸筛查，截至今日8时，累计采样864.39万人。本轮核酸筛查，共设置采样点3305个、采样台9093个、流动采样队1905支，投入采样人员23832人、服务保障人员82826人"}, {"id": 445, "input": "【陕西西安本轮疫情累计报告本土确诊病例1451例】陕西西安市召开新冠肺炎疫情防控新闻发布会。会上通报，2021年12月31日0时—24时，西安市新增本土确诊病例174例。12月9日0时—31日24时，全市累计报告本土确诊病例1451例。目前，所有病例均已转运到定点医院隔离治疗。"}, {"id": 446, "input": "【2021年碳酸锂价格大涨逾4倍 机构预测春节前将继续创下新高】生意社数据显示，2021年碳酸锂、氢氧化锂、镁价格分别实现432%、317%、214%的年涨幅，是2021年最牛的三种商品。Wind数据显示，多只锂矿概念股在2021年实现了股价翻倍。据隆众资讯监测，2022年1月，春节前下游补库需求仍显强烈，而碳酸锂生产端仍有较多的检修、减产计划，预计供需错配将继续支撑碳酸锂价格创下新高。"}, {"id": 447, "input": "小鹏汽车：12月，小鹏P7交付7,459台，全年累计交付60569台，占全年总交付量的62%。小鹏P5在今年10月开启规模交付后持续爬坡，12月交付5030台创下新高。小鹏G3系列产品年累计交付量29721台，同比增长148%。"}, {"id": 448, "input": "小鹏汽车：第四季度累计交付量达到41,751台，环比增长63%，同比增长222%。"}, {"id": 449, "input": "小鹏汽车：小鹏汽车2021年12月总交付量16000台，同比增长181%。2021年小鹏汽车全年总交付量达到98155台，为2020年的3.6倍。"}, {"id": 450, "input": "俄防疫指挥部发布消息称，过去24小时，俄罗斯新增新冠病毒感染病例最多的是以下地区：莫斯科市2472例，圣彼得堡市1534例，莫斯科州1271例。"}, {"id": 451, "input": "俄罗斯新增19751例新冠肺炎确诊病例，新增847例死亡病例。"}, {"id": 452, "input": "【有色板块成2021年大赢家之一】Wind数据显示，截至2021年最后一个交易日，申万有色金属板块以40%的年涨幅，位列申万一级行业第二，成为了2021年最热门的板块之一。信达证券认为，有色金属行业正迎来新能源革命和新材料进阶双重机会。一方面，“双碳”目标实现的过程，也是企业碳资产扩张的过程，从而带动锂、镍、钴、铜、稀土、白银等新能源金属的需求增长。另一方面，中国新材料产业正在从规模化发展向高质量发展进阶。（上证报）"}, {"id": 453, "input": "法国汽车行业组织PFA：法国2021年12月新车注册量下降了15%。"}, {"id": 454, "input": "【网易捐赠1000万元驰援抗疫】为支援西安抗疫，网易公益基金会决定捐赠1000万元，主要用于保障当地市民、学生、抗疫工作者所需的肉类蔬菜、取暖设备等基础物资采购。"}, {"id": 455, "input": "理想汽车：2021年的总交付量同比增长177.4% 至 90491辆。"}, {"id": 456, "input": "理想汽车：在截至2021年12月的三个月内交付了35221辆汽车，同比增长143.5%。在2021年12月交付了14087辆汽车，同比增长130％。"}, {"id": 457, "input": "【2021年蔚来体系竞争力快速发展】据蔚来汽车官方微博，2021年，蔚来体系竞争力快速发展：先后发布智能电动旗舰轿车ET7和中型智能电动轿跑ET5；为ES8、ES6和EC6用户提供6次FOTA升级；在全球建成换电站778座，新建超充桩和目的地充电桩共计4,582根；全面提供灵活换电服务；发布二手车业务；新建成NIO House15座，服务中心72家；NIO Life发布594件新品；蔚来App进行了16次版本更新；全球市场方面，蔚来发布挪威战略，正式以全体系落地的方式进入挪威市场。"}, {"id": 458, "input": "【2022年蔚来将交付三款新车型】据蔚来汽车官方微博，2022年，蔚来将交付三款新车型；位于NeoPark新桥智能电动汽车产业园区的蔚来第二生产基地将于第三季度正式投产；全球范围内，产品与全体系服务将在德国、荷兰、瑞典、丹麦落地。"}, {"id": 459, "input": "【RCEP国际货运班列在广西发出】记者从中国铁路南宁局集团有限公司获悉，1月1日0时05分，满载800多吨货物的X9101次集装箱班列从广西南宁国际铁路港开出，预计28小时后运抵越南河内。这是区域全面经济伙伴关系协定（RCEP）生效实施后，广西发出的开往RCEP成员国的国际货运班列。（新华社）"}, {"id": 460, "input": "印度塔塔汽车12月当地销量为66307辆，同比增长24%。"}, {"id": 461, "input": "【中信建投：谨慎乐观地看待后市行情】 中信建投表示谨慎乐观地看待后市行情，一方面，当前市场整体风险不大，高估值板块已经经历了明显调整，2022年初市场流动性和风险偏好也有望获得改善。另一方面，当前稳增长政策力度尚待观察，如果力度不及预期可能影响春季行情高度。可以积极寻找结构性机会，择机布局新能源基建（特高压、智能电网、光伏、储能等）、高端制造、白酒食品饮料、汽车电子、产业景气方向和消费复苏方向。"}, {"id": 462, "input": "巴基斯坦12月消费者价格指数同比上涨12.3%。"}, {"id": 463, "input": "【河南洛阳新安县已完成核酸检测采样超40万份】根据洛阳市新冠肺炎疫情防控新闻发布会消息, 2021年12月31日，河南洛阳市新安县发现2名核酸检测阳性病例。疫情发生后，新安县组织40个核酸检测采样组分别赶赴封控区，对主要风险点连夜开展核酸检测；同时洛阳市已组织3000名医务人员到新安县入村组、社区开展核酸检测采样，完成采样418052人，全部送检，已完成检测403240份，待出结果14812份。全面启动5个集中隔离点，设置500个集中隔离房间，确保实现“应隔尽隔”。"}, {"id": 464, "input": "日本东京新增1例重症新冠肺炎病例。"}, {"id": 465, "input": "【浙江宁波北仑区组织开展大规模核酸检测】浙江宁波北仑区2022年1月1日诊断1例新冠确诊病例，为坚决阻断新冠肺炎疫情传播途径，有效遏制疫情扩散和蔓延，经北仑区新型冠状病毒感染的肺炎疫情防控工作领导小组研究，决定组织开展大规模核酸检测。"}, {"id": 466, "input": "市场消息：从周一开始，新加坡将允许最多1000人参加工作活动。"}, {"id": 467, "input": "日本东京新增79例新冠肺炎确诊病例。"}, {"id": 468, "input": "蔚来汽车：在2021年12月交付了10489辆汽车，同比增长49.7％。"}, {"id": 469, "input": "蔚来汽车：截至2021年12月31日，ES8、ES6和EC6的累计交付量达到167070辆。"}, {"id": 470, "input": "蔚来汽车：在截至2021年12月的三个月内交付了25034辆汽车，同比增长44.3%。2021年共交付91429辆汽车，同比增长109.1%。"}, {"id": 471, "input": "阿曼预计2022年赤字为39亿美元，该预期是以油价为50美元/桶为基础。"}, {"id": 472, "input": "【RCEP国际货运班列在广西发出】记者从中国铁路南宁局集团有限公司获悉，1月1日0时05分，满载800多吨货物的X9101次集装箱班列从广西南宁国际铁路港开出，预计28小时后运抵越南河内。这是区域全面经济伙伴关系协定（RCEP）生效实施后，广西发出的开往RCEP成员国的国际货运班列。（新华社）"}, {"id": 473, "input": "【浙江宁波北仑实施临时封闭管理】据北仑发布微信公众号消息：根据国务院联防联控机制有关规定，经省、市专家综合评估研判，区新型冠状病毒感染的肺炎疫情防控工作领导小组决定，自2022年1月1日15时起，北仑区启动I级应急响应，实施临时封闭管理。"}, {"id": 474, "input": "【中信建投：2022年初市场流动性和风险偏好有望获得改善 可以积极寻找结构性机会】中信建投研究院表示，谨慎乐观地看待后市行情，一方面，当前市场整体风险不大，高估值板块已经经历了明显调整，2022年初市场流动性和风险偏好也有望获得改善。另一方面，当前稳增长政策力度尚待观察，如果力度不及预期可能影响春季行情高度。可以积极寻找结构性机会，择机布局新能源基建（特高压、智能电网、光伏、储能等）、高端制造、白酒食品饮料、汽车电子、产业景气方向和消费复苏方向。"}, {"id": 475, "input": "【浙江宁波市新增三个中风险地区】自2022年1月1日15时起，宁波市北仑区启动I级应急响应，实施临时封闭管理，北仑区新碶街道沿海村、申州公司三部厂区、男工宿舍、女工宿舍列为中风险地区。（央视）"}, {"id": 476, "input": "【深圳首个 龙华区上线房地产全链条监管平台】深圳市龙华区住房建设局盯紧行业痛点、难点，利用区块链等智慧化、数字化科技手段，建设打造了全市首个房地产全链条监管平台，选取19个房地产项目进行全链条数据贯通试点，试点项目覆盖土地出让、规划报建、销售等多个阶段，包含居住用地、商业用地、工业用地等不同性质土地。（深圳特区报）"}, {"id": 477, "input": "【日本考虑将碳排放造成的影响纳入GDP测算】据日本《产经新闻》报道，日本政府正在审议一项“绿色GDP”计划，即在衡量经济增长时将碳排放的影响考虑在内。报道称，该计划将以货币形式衡量碳排放量，将碳排放对经济的负面影响以及减少碳排放的成本计算在内。政府将在新财年开始与私人机构开展联合研究，预计将需要约3400万日元(约合187万人民币)的预算来资助这项研究。"}, {"id": 478, "input": "马来西亚新增3386例新冠肺炎确诊病例。"}, {"id": 479, "input": "国家卫健委：截至2021年12月31日，31个省（自治区、直辖市）和新疆生产建设兵团累计报告接种新冠病毒疫苗283533.2万剂次。"}, {"id": 480, "input": "据荷兰媒体BNO Newsroom：澳大利亚新增35326例新冠肺炎确诊病例，单日增幅创新高。"}, {"id": 481, "input": "据土耳其媒体HT：土耳其上调电价，上调幅度在52%至130%之间；土耳其将于今日开始实行渐进式电价制度。"}, {"id": 482, "input": "【受新冠疫情影响 美国12月31日取消航班超1400个】当地时间2021年12月31日，由于新冠肺炎确诊病例激增，以及奥密克戎毒株的持续蔓延对航空公司及其机组人员的影响，美国在2021年的最后一天有1417个进出美国和美国境内的航班被取消。根据美国实时航班延误和取消统计数据，除被取消航班外，美国还有近2000个航班被延误。在节假日期间，有超过7000个航班在美国被取消，导致数千名试图回家的旅客滞留。（央视）"}, {"id": 483, "input": "【宁波市北仑区网吧、影院等场所全部关停】1月1日，宁波市北仑区报告一例本土新冠肺炎确诊患者。按照防疫要求，宁波市北仑区暂时关停所有景区、网吧、棋牌室、娱乐场所、演出场所、电影院、健身场所、酒吧、足浴店、洗浴中心、按摩院、艾灸馆等人员密集经营场所。（央视新闻）"}, {"id": 484, "input": "市场消息：土耳其将面向家庭、发电厂和工厂的天然气价格分别上调25%、15%、50%。"}, {"id": 485, "input": "综合美联社和伊朗迈赫尔通讯社报道，当地时间2021年12月31日，也门政府军官员表示，以沙特为首的多国联军当日发动的空袭错误地袭击了也门亲政府武装的一个营地，造成至少12名士兵死亡。（央视）"}, {"id": 486, "input": "【商务部：中国企业和消费者将从RCEP中获益】《区域全面经济伙伴关系协定》(RCEP)1月1日正式生效。中国商务部国际司副司长杨正伟在接受媒体采访时指出，RCEP正式生效实施后，中国企业和消费者将从中获益。（中新社）"}, {"id": 487, "input": "【韩国12月出口增长 2021全年出口创纪录】随着全球需求在多波新冠疫情的冲击中保持坚挺，韩国12月出口增长助推该国全年出口额创下年度最高纪录。据韩国贸易部的数据，2021年出口额达到6445亿美元，超过2018年创下的前高6050亿美元。疫情爆发以来，出口一直是韩国经济的关键支柱。其中，韩国制造商是疫情导致科技支出激增的最大受益者之一，因为间歇性的防疫封锁和限制措施导致全球消费转向高端产品。"}, {"id": 488, "input": "【北京支持符合条件的外籍人员创办企业，可享国民待遇】记者从北京市市场监管局获悉，北京市为提高人才流动便利度进行相关改革。市场监管部门将进一步优化外商投资企业办理程序，便利市场准入，完善包含外商投资企业在内的市场主体登记、税务、社保、公积金、银行开户等开办事项。同时，进一步支持外籍人员持外国人永久居留身份证创办企业享受国民待遇。今年，北京市已进一步扩大外籍人员持外国人永久居留身份证创办企业享受国民待遇的领域和区域，简化外籍人才创办企业登记材料，持外国人永久居留身份证登记的，无须提交公证、认证文件。此外，外商投资企业还可签订京津冀三地互认文件，使投资更加便利化。（澎湃新闻）"}, {"id": 489, "input": "【英国单日新增新冠病例近19万例】英国政府12月31日公布的新冠疫情数据显示，该国单日新增确诊病例189846例，累计确诊12937886例；新增死亡病例203例，累计死亡148624例。英国国家统计办公室同日发布的数据显示，在截至12月23日的一周内，全英新增230万名新冠病毒感染者，再次刷新一周新增最高纪录；当周内伦敦每15人就约有1人感染，英格兰每25人中约有1人感染。"}, {"id": 490, "input": "【台媒：立讯精密或将代工组装6.1英寸版iPhone 14 Pro】据台媒报道，市场高度关注今年下半年苹果iPhone 14系列新机进展，日系法人预估，苹果今年下半年将推出2款6.1英寸和6.7英寸中低阶版以及2款6.1英寸和6.7英寸高阶版iPhone 14 Pro机型。展望iPhone 14组装代工，法人预期，鸿海将是6.7英寸高阶版iPhone 14 Pro Max、6.1英寸高阶版iPhone 14 Pro、以及6.1英寸中低阶版iPhone 14主要组装代工伙伴；和硕在6.7英寸中低阶版iPhone 14 Max组装代工将扮演要角。立讯精密将是6.1英寸版iPhone 14 Pro的第2家组装代工厂。"}, {"id": 491, "input": "【据悉欧盟将为核能和天然气提供绿色标签】据英国《金融时报》报道，欧盟可能将核能和某些形式的天然气重新归类为“绿色”活动，这或使相关投资被视为可持续投资。欧盟绿色投资分类系统的设计受到全球投资者的密切关注，因其可能会吸引数十亿欧元的私人资金，并帮助欧盟实现绿色转型。包括法国在内的一些国家以及南欧和东欧国家的政府都在推动核能和天然气被纳入分类，一直以来这些国家都依靠这两项能源提供大量电力。"}, {"id": 492, "input": "据猫眼专业版数据，2022年1月1日12时56分，2022年元旦档总票房（含预售）破2亿。"}, {"id": 493, "input": "【河南新安发现8名本土感染者】“洛阳市新冠肺炎疫情防控”第一场新闻发布会介绍，2021年12月31日，新安县发现2名核酸检测阳性病例，经复核和专家研判，判定2名均为无症状感染者，通过对密接的排查、检测，后续又发现2名无症状感染者和4名初筛阳性病例。目前，8名感染者均已闭环转运至郑州市第一人民医院港区医院进行诊治。"}, {"id": 494, "input": "【印度新增新冠肺炎确诊病例22775例 累计确诊34861579例】印度卫生部当地时间1月1日发布消息，全国过去24小时新增新冠肺炎确诊病例22775例，比前一天增长35%，同时新增死亡病例406例。印度新冠肺炎确诊病例累计达到34861579例，死亡病例累计达到481486例，现在仍有104781名患者在治疗中。"}, {"id": 495, "input": "【首批贸促会RCEP原产地证书签发】2022年1月1日，中国贸促会及地方贸促机构启动签发RCEP原产地证书。截至发稿，全国12个省市的69家企业取得了第一批158份RCEP原产地证书，主要涉及纺织品、化工产品、医疗产品、食品等，出口目的国包括日本、澳大利亚等已生效成员国，涉及出口金额1200多万美元，预计可共为企业减免关税18万美元。（央视新闻）"}, {"id": 496, "input": "澳门12月份幸运博彩毛收入79.62亿澳门元，同比增长1.8%；1-12月份幸运博彩毛收入869亿澳门元，同比增长1.8%43.7%。"}, {"id": 497, "input": "【奥密克戎迅速传播 美国儿童新冠患者住院人数急增】变异新冠病毒奥密克戎毒株在美国迅速传播，儿童新冠患者新增住院人数急增至创纪录水平。一些医学专家说，奥密克戎的高传染性导致更多儿童染疫，虽然重症比例较低，儿童仍需加快接种疫苗以降低患病风险。根据美国疾病控制和预防中心数据，截至12月28日的一周内，0至17岁新冠患者日均新增住院病例数比前一周的平均值增加66.1%，达到378例，为疫情暴发以来最多。"}, {"id": 498, "input": "【2021年普通股票型基金平均业绩回报9.98%】 Wind数据显示，截至2021年12月31日，按照Wind开放式基金分类，2021年主要基金类型平均业绩如下：普通股票型基金收益率9.98%，被动和增强型指数基金收益率8.88%，混合型基金收益率8.69%，债券型基金收益率4.91%，货币市场基金收益率2.19%。（中证网）"}, {"id": 499, "input": "印尼卫生部：印尼新增22775例新冠肺炎确诊病例。"}, {"id": 500, "input": "墨西哥新增新冠肺炎确诊病例10037例，累计确诊超397万例。"}, {"id": 501, "input": "【韩国2021年CPI上涨2.5% 系10年来最高】韩国统计厅数据显示，韩国2021年全年居民消费价格指数（CPI）同比上涨2.5%，为102.50，涨幅创下自2011年（4%）以来的最高值。韩媒分析称，今年涨幅超过2%的原因是国际原材料价格上升、需求回暖。石油类、加工食品等工业品以及个人服务、农副产品价格上涨，也拉高了今年的CPI涨幅。"}, {"id": 502, "input": "【2021年新三板挂牌公司共成交2148.16亿元 】根据全国中小企业股份转让系统公布的数据，2021年全年，新三板挂牌公司成交金额2148.16亿元，换手率为17.66%。在指数方面，截至2021年12月31日，三板成指收盘报1138.22点，全年上涨12.61%；三板做市指数收盘报1455.68点，全年上涨35.64%。数据显示，2021年新三板股票发行次数共计587次，融资金额共259.67亿元。截至2021年12月末，新三板挂牌公司总计6932家，总市值为22845.4亿元，市盈率20.48倍。（新华社）"}, {"id": 503, "input": "中国旅游研究院院长戴斌1日表示，综合考虑宏观经济、疫情影响和市场因素，预计2022年国内旅游人数39.80亿人次，国内旅游收入3.81万亿元，同比分别增长19%和27%，分别恢复至2019年同期水平近七成。（新华财经）"}, {"id": 504, "input": "【福州：人才限价商品住房上市交易限制期从10年调整为5年】福建省福州市人民政府办公厅31日发布《关于优化调整人才限价商品住房销售和管理办法的通知》，《通知》明确，人才限价商品住房缩短上市交易限制期限，同时取消人才限价商品住房保障家庭购买普通商品住房的约束机制。在配售管理方面，《通知》显示，2022年起销售的人才限价商品房项目，取消按家庭人口对应购买户型面积，申购家庭可根据自身实际在申请保障资格时自主选择户型。按照《通知》内容，福州将人才限价商品住房上市交易限制期从10年调整为5年，即自取得房屋权属登记证书之日起5年内不得上市交易。"}, {"id": 505, "input": "【深圳2021年全年二手住宅共成交40542套 同比大跌57.4%】根据深圳市官方平台数据统计，2021年全年深圳二手住宅共成交40542套，较2020年全年的95273套，下跌幅度达57.4%。其中，2021年下半年成交12100套，在全年成交占比不足30%；10月仅成交1605套，创下近十年新低。"}, {"id": 506, "input": "【深圳迎来RCEP生效后全国首票进口货物】据央视新闻报道，《区域全面经济伙伴关系协定》（RCEP）自今年1月1日起正式生效。1日零时，深圳皇岗口岸迎来RCEP协定生效后全国首票进口货物，5.6吨原产自日本的反射膜经深圳海关关员查验放行后，将用于生产手机、数码相机等背光源产品。"}, {"id": 507, "input": "【宁波发现1例核酸阳性】记者从浙江省宁波市新型冠状病毒感染的肺炎疫情防控工作领导小组办公室获悉，2022年1月1日0时30分左右，接宁波海尔施医学检验所报告，宁波市北仑区中医院送检的一份拟住院患者1:1核酸检测结果异常。经市、区两级疾控中心复核，检测结果为阳性。（新华社）"}, {"id": 508, "input": "德国报告新增26932例新冠肺炎确诊病例，新增184例死亡病例。"}, {"id": 509, "input": "【12月哪吒汽车交付10127台，同比增长236%】12月，哪吒汽车交付10127台，同比增长236%，连续月销破万。哪吒汽车2021年累计交付69674台，同比劲增362%。哪吒汽车旗下“爆款”颇为亮眼：哪吒U Pro、哪吒V车系齐头并进，其中哪吒V车系12月交付5280台，持续热销势头；哪吒U Pro在12月交付4847台，环比增长62%，再度刷新交付记录。2021年，哪吒汽车的用户中，来自一线、新一线、二线城市用户占比约64%。"}, {"id": 510, "input": "【深圳市地方金融监管局对中诚致信融资担保提交虚假文件作出行政处罚决定】 据悉，深圳市地方金融监督管理局在对深圳市中诚致信融资担保有限公司向监管部门提供虚假文件案进行调查后，于2021年12月31日作出处罚决定，对中诚致信处以40万元罚款的行政处罚。据悉，2021年6月，针对经营性信贷资金违规流入房地产领域等问题，深圳市地方金融监管局对辖内个别融资担保公司、小额贷款公司实施了专项检查。在检查过程中，中诚致信提交了部分虚假业务合同等文件资料。（上证报）"}, {"id": 511, "input": "【外交部：中方愿同尼加拉瓜一道努力推进各领域务实合作】外交部发言人赵立坚表示，当地时间12月31日，中国驻尼加拉瓜使馆举行了庄严复馆仪式。中国驻尼使馆全体外交官、尼加拉瓜政府代表、当地各界知名人士、中资机构和侨胞代表、驻尼使团代表等出席。中尼复交后，双方一致同意尽快互设使馆。在双方共同努力下，在复交不到一个月时间内，五星红旗时隔31年再度在尼加拉瓜升起，再次表明坚持一个中国原则是国际大义、人心所向、大势所趋。中尼复交完全符合双方根本和长远利益，得到两国人民的欢迎和支持。中方愿同尼方一道努力，加强友好往来，推进各领域务实合作，不断开创中尼关系新局面，让中尼友谊之树落地生根、开花结果，造福两国和两国人民。"}, {"id": 512, "input": "据英国金融时报：欧盟方面提议给核能和天然气纳入贴上绿色标签。"}, {"id": 513, "input": "市场消息：印尼在1月1日至31日期间禁止煤炭出口。"}, {"id": 514, "input": "【新版国家医保药品目录1月1日启用】2022年1月1日起，新版国家医保药品目录正式实施。新增的74个目录外药品涉及21个临床组别，其中高血压、糖尿病、高血脂、精神病等慢性病用药20种，肿瘤用药18种，丙肝、艾滋病等抗感染用药15种，罕见病用药7种，新冠肺炎治疗用药2种，其他领域用药12种，患者受益面广泛。（新华社）"}, {"id": 515, "input": "中国电影2022年元旦档首日票房过亿。（央视新闻）"}, {"id": 516, "input": "【大庆油田2021年完成油气产量当量4322.6069万吨】中国石油大庆油田2021年完成国内外油气产量当量4322.6069万吨，同比增加19.6292万吨，实现了箭头向上。其中，完成国内原油产量3000.0137万吨，实现高水平、高质量、高效益稳产；生产天然气50.1796亿立方米，连续11年稳定增长，迈上50亿立方米新台阶；获得海外权益产量933万吨，连续3年保持在900万吨以上，各项生产经营指标好于预期，油气产量当量继续保持4000万吨以上持续稳产。（央视）"}, {"id": 517, "input": "【公安部：元旦春节严打涉食用野生动物、电影侵权盗版等犯罪】公安部食药侦局12月31日下发通知，部署各地食药侦部门提升政治站位，依法严厉打击食药环和知识产权领域突出犯罪。通知指出，要聚焦节日餐桌安全、食品安全，紧紧围绕节日热销产品，广辟线索来源，强化破案攻坚，切实保障群众“舌尖上的安全”。要聚焦生产生活安全、影视版权保护，依法严打制售假劣消防器材、电气产品等可能造成节日安全风险的犯罪，依法严打节日期间非法采矿、污染环境、盗伐滥伐等可能影响安全生产和资源安全的犯罪，依法严打盗录传播节日档期院线电影等侵权盗版犯罪，坚决切断黑产链条。"}, {"id": 518, "input": "【零跑汽车全年累计交付43121台】据零跑汽车官微，零跑汽车12月交付7807台，环比增长39%；全年累计交付达43121台。"}, {"id": 519, "input": "【RCEP生效后首趟国际货运班列开行】1月1日凌晨00:05分，一列满载货物的列车从广西南宁国际铁路港开赴越南河内，这是RCEP协定生效后首趟开往RCEP成员国的国际货运班列。该班列共23个40英尺集装箱、2个20英尺集装箱，货物包括电子元件、日用百货、化工产品等一般贸易和跨境电商货物，总重800多吨，货值达1000多万美元，将于28小时后运抵越南河内。（中新网）"}, {"id": 520, "input": "受元旦假期影响，美国商品期货交易委员会（CFTC）的持仓报告将推迟至1月4日04:30左右公布。"}, {"id": 521, "input": "泰国报告新增3011例新冠肺炎确诊病例，新增10例死亡病例。"}, {"id": 522, "input": "马来西亚卫生部长：马来西亚发现966例疑似奥密克戎毒株感染病例，大多数为来自沙特的朝圣者。"}, {"id": 523, "input": "国家卫健委：31个省（自治区、直辖市）和新疆生产建设兵团报告新增无症状感染者38例，其中境外输入33例，本土5例（河南4例，均在洛阳市；广东1例，在佛山市）；当日转为确诊病例11例（境外输入10例）；当日解除医学观察25例（境外输入22例）；尚在医学观察的无症状感染者514例（境外输入485例）。"}, {"id": 524, "input": "【国家卫健委：昨日新增本土确诊病例175例 其中陕西174例】国家卫健委： 2021年12月31日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例231例。其中境外输入病例56例（广东11例，上海10例，天津9例，广西9例，福建4例，湖南4例，北京2例，四川2例，云南2例，辽宁1例，山东1例，陕西1例），含10例由无症状感染者转为确诊病例（湖南4例，广东3例，四川2例，广西1例）；本土病例175例（陕西174例，均在西安市；贵州1例，在铜仁市），含1例由无症状感染者转为确诊病例（在贵州）。无新增死亡病例。新增疑似病例1例，为境外输入病例（在上海）。 当日新增治愈出院病例59例，解除医学观察的密切接触者5351人，重症病例与前一日持平。 境外输入现有确诊病例802例（其中重症病例3例），现有疑似病例1例。"}, {"id": 525, "input": "【央行：2022年要精准加大重点领域金融支持力度】央行发布2022年工作展望，要精准加大重点领域金融支持力度。实施好普惠小微贷款支持工具、普惠小微企业信用贷款支持计划接续转换工作。持续完善金融支持科技创新体系。正确认识和把握碳达峰碳中和，加强绿色金融工作的整体协调、有序推进。持续提升金融服务乡村振兴能力和水平。"}, {"id": 526, "input": "【宁波市北仑区发现一例阳性感染者】宁波市北仑区1日凌晨发现一例核酸检测初筛阳性人员。"}, {"id": 527, "input": "【2021年我国电影总票房达472.58亿元】国家电影局1日发布数据，2021年中国电影总票房达472.58亿元，其中国产电影票房为399.27亿元，占总票房的84.49%。全年新增银幕6667块，银幕总数达到82248块。中国电影产业快速复苏发展，全年总票房和银幕总数继续保持全球第一。"}, {"id": 528, "input": "【贵州12月31日新增本土确诊病例1例，在铜仁市】据贵州卫健委，2021年12月31日0—24时，贵州省新增本土确诊病例1例，新增境外输入无症状感染者1例(由老挝输入，在铜仁市一集中隔离点发现，其在贵州省相关接触人员均已追踪到位并严格落实隔离管控措施)。"}, {"id": 529, "input": "【东莞证券：12月制造业景气度保持稳定 服务业恢复有所加快】东莞证券认为，12月制造业景气度保持稳定，服务业恢复有所加快。12月综合PMI产出指数为52.2%，与上月持平，总体扩张步伐保持稳定。受益于“保供稳价”政策效应持续显现叠加助企纾困政策不断加码，企业生产经营压力有所缓解，12月制造业PMI上升0.2个百分点至50.3%，连续两个月景气度回升。此外，在疫情逐步得到有效控制后，上月受疫情影响较大的部分行业市场活跃度有所提升，服务业总体恢复力度有所加强。元旦、春节“两节”临近叠加政府扩大内需、刺激消费等政策举措，预计后续服务业仍有复苏趋势。（证券时报网）"}, {"id": 530, "input": "河南新增本土无症状感染者4例，均在洛阳。（央视新闻）"}, {"id": 531, "input": "【全球股市年终盘点：法国CAC40指数领跑全球主要股指】全球股市2021年收官，美股三大股指录得年线三连阳，其中标普500指数全年累计涨幅最大，为26.89%；纳指涨21.39%，道指涨18.73%。法国CAC40指数全年大涨28.85%，领跑全球主要股指，并创下22年来最大年度涨幅。此外，欧洲斯托克50指数今年累涨21%，德国DAX指数累涨15.79%，英国富时100指数累涨14.3%。"}, {"id": 532, "input": "韩国新增4416例新冠肺炎确诊病例。"}, {"id": 533, "input": "【2021年翻倍基金3只 最牛业绩近120%】截至2021年12月31日，2021年以来权益基金整体获得8.39%的收益。相对来说，主动权益基金表现要好于指数产品，整体拥有8.81%的收益，而指数产品整体仅有6.71%的收益。截至2021年12月31日，有3只主动权益基金收益率超过100%。由崔宸龙掌舵的前海开源公用事业以119.42%收益率夺得2021年主动权益类基金业绩冠军，同时也是全部基金的业绩冠军，体现了公募基金较好的主动管理能力。（中国基金报）"}, {"id": 534, "input": "美国纽约州新增76555例新冠肺炎病例，新增80例死亡病例。"}, {"id": 535, "input": "全球最大白银ETF--iShares Silver Trust持仓较上日减少69.03吨，当前持仓量为16510.91吨。"}, {"id": 536, "input": "【告别达利欧时代 桥水基金成立运营董事会】全球最大对冲基金公司桥水基金Bridgewater Associates已经成立了一个运营董事会，将由董事Mike McGavick和安泰人寿Aetna前CEO Mark Bertolini领衔，从机制上看，这一重大改变是通过达利欧将权力下放给运营董事会来实现的，而此也标志着桥水基金管理层从将从创始人达利欧的时代逐步过渡。据悉，该运营董事会由包括达利欧在内的最大的员工股权所有者、独立外部董事、由合伙企业任命的员工董事和首席执行官组成，取代了自达利欧于2017年卸任首席执行官以来的一个非正式委员会。"}, {"id": 537, "input": "【广东昨日新增1例本土无症状感染者，为佛山报告】 据广东卫健委消息，12月31日0-24时，广东全省新增境外输入关联无症状感染者1例，佛山报告，在纳入集中隔离的重点人群核酸检测中发现。"}, {"id": 538, "input": "【中国储备资产规模居全球第一】国家外汇管理局2021年12月31日公布2021年9月末国际投资头寸表。数据显示，2021年9月末，我国储备资产33730亿美元，增长0.8%，储备资产规模继续位列全球第一。（证券时报网）"}, {"id": 539, "input": "韩国12月贸易帐初值减少5.9亿美元，前值 30.87亿美元 ，预期 23.25 亿美元。"}, {"id": 540, "input": "韩国12月份出口同比增长18.3%，预估为23.9%；韩国12月份进口同比增长37.4%，预估为40.0%。"}, {"id": 541, "input": "【RCEP正式生效！中国全面履行所有承诺和义务】今天（2022年1月1日），《区域全面经济伙伴关系协定》RCEP正式生效。文莱、柬埔寨、老挝、新加坡、泰国、越南等6个东盟成员国和中国、日本、新西兰、澳大利亚等4个非东盟成员国正式开始实施协定。商务部有关负责人表示，随着RCEP正式生效，从今天开始，RCEP协定所有承诺和义务，中国都将全面履行，包括对大量产品立即实施零关税。（央视新闻）"}, {"id": 542, "input": "【北京12月31日新增2例境外输入确诊病例 治愈出院3例】12月31日0时至24时，北京无新增本土确诊病例、疑似病例和无症状感染者；新增2例境外输入确诊病例，无新增疑似病例和无症状感染者。治愈出院3例。"}, {"id": 543, "input": "【国家邮政局：提升行业标准化绿色化水平 抓好已出台标准的落地实施工作】国家邮政局局长马军胜31日主持召开局长办公会，审议并原则通过《“十四五”邮政快递业绿色发展行动计划（送审稿）》《北京2022 年冬奥会和冬残奥会期间寄递渠道安全和服务保障工作实施方案（送审稿）》等。马军胜强调，提升行业标准化绿色化水平，要进一步发挥标准工作对行业高质量发展的促进和支撑作用，进一步强化各类标准特别是产业联动类标准的有效供给，切实抓好已出台标准的落地实施工作，切实形成学标准、懂标准、用标准、严格执行标准的行业发展标准环境。"}, {"id": 544, "input": "【上海昨日无新增本土新冠肺炎确诊病例，新增境外输入10例】2021年12月31日0—24时，上海通过口岸联防联控机制，报告10例新增境外输入性新冠肺炎确诊病例。无新增本土新冠肺炎确诊病例。"}, {"id": 545, "input": "墨西哥新增10037例新冠肺炎确诊病例，累计确诊3379723例；新增死亡病例143例，累计死亡299428例。"}, {"id": 546, "input": "澳大利亚新南威尔士州最近24小时新增22577例新冠肺炎病例，当地医院收治病例目前为901人，其中79人为重症患者。"}, {"id": 547, "input": "巴西最近24小时新增10,282例新冠肺炎病例，新增72例死亡病例。"}, {"id": 548, "input": "新西兰将把接种（第二针）新冠肺炎疫苗与注射加强针之间的间隔缩短至四个月。"}, {"id": 549, "input": "【芝加哥小麦创最近11年最大年度涨幅 热浪推高美国食品通胀】周五纽约尾盘，CBOT玉米期货跌0.59%，报5.92-1/2美元/蒲式耳，2021年累计上涨逾34.75%。CBOT小麦期货跌1.41%，报7.70-1/4美元/蒲式耳，全年累涨将近20.01%，创2010年以来最大年度涨幅，推高美国食品通胀。CBOT大豆期货涨0.15%，报13.39-3/4美元/蒲式耳，全年累涨逾22.72%；豆粕期货跌1.04%，全年累涨逾12.07%；豆油期货涨1.04%，全年累涨将近48.53%。"}, {"id": 550, "input": "【2021年全国碳市场交易额逾76亿元 建材、有色等行业将加快纳入市场】2021年，全国碳排放交易市场活跃度明显提升。数据显示，截至2021年12月31日，全国碳市场碳排放配额(CEA)累计成交量达1.79亿吨，成交额突破76亿元。上海环交所总经理刘杰表示，预计建材、有色等行业将加快纳入市场。全国碳市场交易将进一步活跃，规模进一步扩大。（中国证券报）"}, {"id": 551, "input": "【中国储备资产规模居全球第一】国家外汇管理局2021年12月31日公布2021年9月末国际投资头寸表。数据显示，2021年9月末，我国储备资产33730亿美元，增长0.8%，储备资产规模继续位列全球第一。“截至2021年9月末，我国国际投资头寸状况保持稳健，对外净资产增加。”国家外汇管理局副局长、新闻发言人王春英介绍，我国对外资产总规模增加。2021年9月末，我国对外资产90566亿美元，较6月末增长0.3%。其中，直接投资资产24685亿美元，增长0.3%；证券投资资产9669亿美元，受估值变化影响下降4.6%；对外存贷款等其他投资资产22344亿美元，增长1.9%；储备资产33730亿美元，增长0.8%。（人民日报海外版）"}, {"id": 552, "input": "【美国新增新冠肺炎确诊病例292020例 累计确诊超5450万例】根据美国约翰斯·霍普金斯大学（JHU）的数据，截至美东时间当天16时22分（北京时间1月1日5时22分），美国累计新冠肺炎确诊病例达54507105例，累计死亡病例825353例。两项数据与24小时前相比，新增确诊病例292020例，新增死亡病例1301例。"}, {"id": 553, "input": "【市场人士：2022年A股百万亿元市值可期】 在“稳”的总基调之下，全面实行股票发行注册制将扎实推进。受益于投资理念日益成熟、资金“活水”源源而来、制度红利不断释放，A股投资“路线图”愈发清晰，“专精特新”有望成为点睛之笔。2021年末，A股总市值逾96万亿元。市场人士预计，在众多积极因素支撑下，2022年A股总市值将跃上100万亿元新台阶。（中证报）"}, {"id": 554, "input": "【澳洲人口第一大州单日确诊病例连续四天超过2万】 澳大利亚新南威尔士州最近24小时新增22,577例新冠肺炎病例，当地医院收治病例目前为901人，其中79人为重症患者。维多利亚州最近24小时新增7,442例新冠肺炎病例，当地医院收治病患数目前为451例，重症患者98人。"}, {"id": 555, "input": "周五（12月31日）纽约尾盘，加拿大10年期基准国债收益率跌2.3个基点，报1.426%，2021年累计上涨74.9个基点。两年期加债收益率跌3.2个基点，报0.951%，全年累涨75.0个基点；五年期加债收益率跌3.6个基点，报1.257%，全年累涨86.5个基点。"}, {"id": 556, "input": "【证券时报：A股市场赚钱效应显现】 指数平淡并不意味着A股市场赚钱效应差。数据宝统计，2021年四成以上行业年度涨幅均超10%，煤炭、化工等周期性行业涨幅超35%；剔除新股，翻倍股数量超过2020年，多达323只。估值方面，上证指数最新滚动市盈率不到15倍，对比海外市场，这一估值水平相对较低，投资价值显现。"}, {"id": 557, "input": "周五（12月31日）纽约尾盘，CME比特币期货BTC主力合约报46200美元，较周四纽约尾盘跌2.14%，盘中交投于48690-45695美元区间；比特币现货2021年累计上涨59.79%。CME以太币期货DCR主力合约报3685.00美元，较周四跌0.14%，盘中交投于3819.50-3626.00美元区间；以太币全年累涨399.10%。"}, {"id": 558, "input": "【印度反垄断机构对苹果抬高App市场准入门槛进行调查】印度竞争委员会（Competition Commission of India，简称CCI）周五（12月31日）正式下令对苹果公司在该国的商业行为进行调查，该机构初步认定苹果违反了反垄断法。"}, {"id": 559, "input": "离岸人民币（CNH）兑美元北京时间05:59报6.3568元，较周四纽约尾盘涨190点，涨幅0.30%，盘中整体交投于6.3789-6.3379元区间。"}, {"id": 560, "input": "纽交所ARCA钢铁指数收涨0.51%，报1580.20点，2021年累计上涨22.28%。美国钢铁全年累涨将近41.98%。"}, {"id": 561, "input": "【那些持有比特币资产的公司2021年追随标普500指数的走势，而非比特币价格本身】 那些买入/卖出比特币资产的公司在2021年表现出色，但走势大体跟随标普500指数，而非追随比特币市场本身。经市值加权的公司指数在2021年获得大约25%的回报率，该指数建模在ETF VBB的基础之上，覆盖了MicroStrategy、特斯拉、以及Coinbase；相比之下，标普500指数比特币则在2021年累涨约60%（12月31日纽约尾盘报46290美元）。（彭博）"}, {"id": 562, "input": "【意高等卫生研究院：意大利奥密克戎毒株感染病例占比正急剧增加】意大利高等卫生研究院院长布鲁萨费罗表示，目前在意大利德尔塔毒株仍居主导地位，但奥密克戎毒株感染病例在检测样本中所占比例正急剧增长。根据意大利高等卫生研究院公布的数据，该国新冠病毒检测样本中感染德尔塔毒株的病例占比预计为79%，奥密克戎毒株占21%。"}, {"id": 563, "input": "加拿大标普/TSX综合指数收跌0.34%，报21222.84点，2021年累计上涨22.0%，创2009年以来最大年度涨幅（当年累涨约33.0%）。"}, {"id": 564, "input": "【美股中概股收盘涨跌不一，人人网全年累计涨超200%】 普普文化涨超25.6%，怪兽充电涨约13.2%，网易有道涨超7.3%，叮咚买菜涨超7.2%，亿邦国际涨5.1%，房天下涨超4.9%，斗鱼涨超3.9%，小鹏汽车涨超2.9%，趣活涨约2.8%，高途、涂鸦智能涨超2.6%，百度、流利说跌超1.2%，拼多多跌超1.9%，蔚来跌约2.3%，B站、瑞幸咖啡跌超2.8%，爱奇艺跌约3%，美物科技跌超6.3%，雾芯科技跌超6.4%，乐居跌超9.5%，掌门教育跌12.4%。人人网全年累计涨幅约207.73%，360数科全年累计涨约97.15%。"}, {"id": 565, "input": "阿根廷新增47,663例新冠肺炎病例，新增23例死亡病例。"}, {"id": 566, "input": "美股2021年收官日，通信板块收跌超1.2%，拖累标普500指数整体下跌，信息技术板块跌约0.5%，医疗保健板块跌约0.4%，工业和原材料板块则涨超0.4%，日用消费品板块涨超0.7%。"}, {"id": 567, "input": "美股大类资产ETF多数收跌，美国布伦特原油基金跌超1.3%，但全年累计涨幅达62.42%，恐慌指数做多跌超0.9%，纳指100ETF跌超0.6%，黄金ETF涨约0.7%，欧元做多涨超0.5%。"}, {"id": 568, "input": "美股大类资产ETF多数收跌，美国布伦特原油基金跌超1.3%，但全年累计涨幅达62.42%，恐慌指数做多跌超0.9%，纳指100ETF跌超0.6%，黄金ETF涨约0.7%，欧元做多涨超0.5%。"}, {"id": 569, "input": "加拿大阿尔伯塔省电力系统运营商（AESO）：12月阿尔伯塔省批发电价均值达到约123加元/MWH（折合97.30美元），创2000年以来同期新高。"}, {"id": 570, "input": "美股三大指数集体收跌，道指跌0.16%，标普500指数跌0.26%，纳指跌0.61%。热门中概股多数走低，爱奇艺、哔哩哔哩跌逾2%。"}, {"id": 571, "input": "【本周公开市场净投放5300亿元，央行持续呵护资金面平稳跨年】数据显示，2021年12月最后一周，央行累计开展逆回购操作6500亿元，因700亿元国库现金定存及500亿元逆回购到期，本周公开市场合计净投放流动性5300亿元。跨年之际，资金面有转紧态势，央行持续加大公开市场投放力度，呵护意味较浓。天风证券孙彬彬团队认为，2022年1月所面临的宏观格局将体现为“三宽”：宽货币、宽信用、宽财政。宽货币是关键，只要确认有价格型工具落地，利率曲线就有向下的空间，无非是长短端的走势不同，预计曲线仍然偏平。（上证报）"}, {"id": 572, "input": "英国可能会延长居家远程办公指导原则。（英国每日电讯报）"}, {"id": 573, "input": "【上证报：PMI年末以回升之姿收官，经济全面恢复态势更明确】 随着一系列保供稳价和助企纾困等政策力度加大，2021年收官之月制造业采购经理指数（PMI）、非制造业PMI双双回升，表明经济全面恢复态势进一步明确。分析人士认为，当前经济面临“三重压力”，小企业景气水平依然偏弱。2022年开年，一系列稳增长政策有望加快发力，以确保经济运行在合理区间。"}, {"id": 574, "input": "【证券日报头版：RCEP生效将带来多重利好效应】RCEP协定生效后，在关税优惠方面，区域内90%以上的货物贸易将逐步实现零关税。巨丰投顾投资顾问总监郭一鸣表示，RCEP落地，纺织服饰、轻工产业以及农产品将受益。对于上市公司来说，外向型以及具备竞争优势的企业也会受益。此外，直接利好贸易相关的港口以及航运等行业，相关上市公司业务量有望大幅提升进而带来业绩持续改善。"}, {"id": 575, "input": "【美债价格2021年收官日收盘涨跌互见，全年录得2013年以来首个年跌幅】美国国债周五（12月31日，2021年最后一个交易日）收盘涨跌互见，全年自2013年以来首次录得年度下跌。指数再平衡之前，期货交易量激增；Sifma建议现货市场纽约时间14:00（北京时间1月1日03:00）收盘。 两年期国债收益率周五上涨0.8个基点，2021年全年升61个基点； 五年期国债收益率周五基本持平，全年升90个基点； 10年期国债收益率周五升0.2个基点，全年升60个基点； 30年期国债收益率周五跌1.4个基点，全年升26个基点； 2s10s全年收窄1.6个基点，5s30s全年收窄64个基点。"}, {"id": 576, "input": "桥水的旗舰对冲基金2021年12月的回报率为7.8%，在经历了11个月的业绩低迷之后，有望实现2018年以来的最佳年度业绩。"}, {"id": 577, "input": "桥水基金成立运营董事会，将由董事Mike McGavick和Aetna前CEO Mark Bertolini领衔。这标志着桥水基金管理层从瑞达利欧时代的过渡。"}, {"id": 578, "input": "美国纽约州新增76,555例新冠肺炎病例，新增80例死亡病例。"}, {"id": 579, "input": "美国联邦政府派遣医疗救护支援纽约州的医护工作。（央视）"}, {"id": 580, "input": "特斯拉（TSLA）要求公司员工对抗美国加州太阳能政策提案。（CNBC）"}, {"id": 581, "input": "希腊单日新增新冠肺炎确诊病例40560例，专家建议推迟开学日期。"}, {"id": 582, "input": "布伦特原油3月期货合约收跌1.54美元，跌幅1.94%，报77.78美元/桶，全年累涨约54.29%。"}, {"id": 583, "input": "【RCEP生效将带来多重利好效应】据了解，RCEP协定生效后，在关税优惠方面，区域内90%以上的货物贸易将逐步实现零关税。2022年1月1日，我国与东盟、澳大利亚、新西兰之间的立即零关税比例将超过65%，与韩国相互之间立即零关税比例将达到39%和50%。巨丰投顾投资顾问总监郭一鸣表示，RCEP落地，纺织服饰、轻工产业以及农产品将受益。对于上市公司来说，外向型以及具备竞争优势的企业也会受益。此外，直接利好贸易相关的港口以及航运等行业，相关上市公司业务量有望大幅提升进而带来业绩持续改善。"}, {"id": 584, "input": "当地时间2021年12月31日，肯尼亚卫生部发布数据显示，过去24小时肯尼亚新增新冠肺炎确诊病例2791例，累计确诊295028例。"}, {"id": 585, "input": "美国总统拜登：如果俄罗斯进一步对乌克兰采取行动，俄罗斯总统普京将受到制裁。"}, {"id": 586, "input": "WTI 2月原油期货收跌1.78美元，跌幅2.31%，报75.21美元/桶，主力合约2021年累计上涨将近55.01%。"}, {"id": 587, "input": "【本周公开市场净投放5300亿元，央行持续呵护资金面平稳跨年】数据显示，2021年12月最后一周，央行累计开展逆回购操作6500亿元，因700亿元国库现金定存及500亿元逆回购到期，本周公开市场合计净投放流动性5300亿元。跨年之际，资金面有转紧态势，央行持续加大公开市场投放力度，呵护意味较浓。天风证券孙彬彬团队认为，2022年1月所面临的宏观格局将体现为“三宽”：宽货币、宽信用、宽财政。宽货币是关键，只要确认有价格型工具落地，利率曲线就有向下的空间，无非是长短端的走势不同，预计曲线仍然偏平。（上证报）"}, {"id": 588, "input": "比特币跌破46000美元/枚，日内跌2.46%，为2021年12月21日以来首次。"}, {"id": 589, "input": "【瑞士信贷：重申强生(JNJ.N)跑赢大市评级，目标价维持200美元】瑞信分析师Matt Miksic在对强生最新10月和11月药物销售额的季度内数据进行分析后预计，强生第四季度美国制药业务销售额将超预期增长约为5.88亿美元。Miksic还表示，该分析包括截至11月的经返利调整后的月度销售额和经价格调整后的月度销售额，结果显示强生在美国最大的几家制药公司的销售额增长约15.4%，而非他此前预计的5.7%。主要是由Stelara、Darzalex、Xarelto等药物所驱动，部分被Zytiga高于预期的销售额下降所抵消。Miksic还指出，强生旗下Janssen已经向美国FDA提交了生物制剂许可申请(BLA)，寻求批准teclistamab用于复发或难治性多发骨髓瘤的治疗，另外，FDA已批准Janssen的Xarelto用于某些儿童人群的血栓治疗。"}, {"id": 590, "input": "COMEX 2黄金期货收涨0.8%，报1828.6美元/盎司，本周累涨0.9%。"}, {"id": 591, "input": "【德国关闭3所核电站 仅剩3所仍在营运】德国政府当关闭了剩余6座核电站中的3座，这3座核电站分别位于石荷州、下萨克森州和巴伐利亚州，但整个退出过程需要20年，每座核电站的退出成本大约为11亿欧元。截至目前，德国仅仅保留三座核电站，分别位于巴伐利亚州、下萨克森州和巴登-符腾堡州（简称巴符州）。"}, {"id": 592, "input": "【马来西亚总理：2022年经济将维持增长】马来西亚总理伊斯梅尔2021年12月31日晚间发表新年献词时表示，有信心在2022年维持经济增长，国内生产总值增长率有望达到5.5%到6.5%之间。他说，马来西亚政府对明年经济的展望也符合国际货币基金组织对该国国内生产总值6%的增长预测及世界银行5.8%的增长预测。伊斯梅尔在回顾2021年经济时认为，虽然该国面临各种困难，但经济已开始重现增长势头，多项经济指标表现积极。他介绍，马来西亚今年前11个月对外贸易总额较去年同期增长24.6%；今年前9个月国内生产总值较去年同期增长3%；失业率则在今年5月达到5.3%峰值后逐步回落，到今年10月已降至4.3%。"}, {"id": 593, "input": "海力士半导体(MX.N)迅速拉升转涨，一度涨6.3%。"}, {"id": 594, "input": "法国巴黎泛欧交易所（EuroNext）“制粉小麦”期货周五（12月31日）交投清淡，最终涨1.08%，报281.75欧元/吨，2021年累计上涨逾46.36%。油菜籽期货涨0.79%，报767.50欧元/吨，全年累涨逾94.79%。"}, {"id": 595, "input": "Nymex美原油期货主力刚刚刺穿75.00美元/桶关口，最新报74.99美元/桶，跌2.60%。"}, {"id": 596, "input": "【贝雅：将Peloton(PTON.O)目标价从90美元下调至70美元，并维持跑赢大市评级】贝雅分析师Jonathan Komp表示，其在11月中旬将Peloton的股票命名为“Fresh Pick”（新颖之选）是错误的，因为其认为Peloton的融资消除了一个问题。Komp当时强调季节性和假日需求是一个重要的变量，自那以后，“几个指标”降低了该分析师对Peloton近期估值的信心。因此，Komp将Peloton的联网健身(Connected Fitness)订阅用户预期下调了3%，他指出，这对短期毛利率有积极影响。Komp在一份研究报告中称，尽管Peloton再次下调业绩指引可能会进一步影响投资者信心，但该股股价仍能提供\"有吸引力的中长期风险回报\"。"}, {"id": 597, "input": "2021年，现货钯金重挫22.2%，势创6年来首次年度下跌；现货铂金下跌9.4%，有望录得近三年首个年度跌幅。"}, {"id": 598, "input": "市场消息： 巴基斯坦提高燃油价格以达到国际货币基金组织的税收目标。"}, {"id": 599, "input": "【花旗：给予Lucid Group(LCID.O)买入评级，目标价57美元】花旗分析师Itay Michaeli表示，Lucid Group展示了领先的电动汽车技术，“在续航里程、性能、充电动力和价格等方面都堪称一流。”这位分析师认为，Lucid的优势在于其产品上市速度。"}, {"id": 600, "input": "【美国联邦航空局：未来几天美国航班取消和延误问题将持续出现】据美国有线电视新闻网（CNN）报道，美国联邦航空局（FAA）当地时间2021年12月31日警告称，越来越多的航空业员工新冠病毒检测结果呈阳性，这将迫使他们对航班实施更严格的消毒清洁程序，但是加重的工作量使得他们无法及时处理所有航班，也意味着可能会有更多航班被取消或延误。"}, {"id": 601, "input": "美国国务院：国务卿布林肯与意大利外长迪马约进行了谈话，就俄罗斯对乌克兰的“侵略”进行了讨论。"}, {"id": 602, "input": "【全国首份RCEP原产地证书完成办理】2022年1月1日，区域全面经济伙伴关系协定（RCEP）正式生效。1日零点，RCEP协定生效后全国首份RCEP原产地证书和山东首笔出口退税申请在青岛完成办理。1日零点，青岛海关关员为青岛海湾集团有限公司出口到日本的一批2800多吨的氯化钙签发了首份RCEP原产地证书。随着RCEP协定正式生效，这批货物在日本通关的关税税率下调，可以减免近万元的税款。同样1日零点刚过，在RCEP青岛企业服务中心的税务办理窗口，青岛纺联集团提交了RCEP正式生效以来山东省第一笔出口退税申请。（央视）"}, {"id": 603, "input": "现货钯金2021年下跌22.2%，势创6年来首次年度下跌；现货铂金2021年下跌9.4%，势创三年来首次年度下跌。"}, {"id": 604, "input": "现货黄金2021年下跌了3.7%，势创自2015年以来的最大年度跌幅；现货白银2021年下跌了约11.8%，势创2014年以来最大跌幅。"}, {"id": 605, "input": "法国报告新增189例新冠肺炎死亡病例，累计死亡病例达123741例。"}, {"id": 606, "input": "市场消息：美国总统拜登将在周日与乌克兰总统泽连斯基进行谈话。"}, {"id": 607, "input": "法国报告新增232200例新冠肺炎确诊病例。"}, {"id": 608, "input": "美联储周五（12月31日）逆回购工具使用规模为1.905万亿美元，创历史新高。"}, {"id": 609, "input": "美国当周石油与天然气钻井数据公布后，美股小幅走高，道指涨约30点，纳指跌幅收窄至27点。"}, {"id": 610, "input": "美国至12月31日当周石油钻井总数480口 ，预期为483口；当周总钻井总数586口，预期为589口。"}, {"id": 611, "input": "美股网易有道盘中上涨10.49%，现报12.850美元，当前市值为16.19亿美元。"}, {"id": 612, "input": "美国30年期国债收益率跌3.45个基点，至1.881%。"}, {"id": 613, "input": "LME期铜收涨29美元，报9720美元/吨。 LME期铝收跌10美元，报2808美元/吨。 LME期锌收涨2美元，报3534美元/吨。 LME期铅收涨7美元，报2304美元/吨。 LME期镍收涨170美元，报20757美元/吨。 LME期锡收跌337美元，报38860美元/吨。"}, {"id": 614, "input": "爱尔兰卫生部：爱尔兰将从1月2日起对16岁以上的人群提供加强针接种。"}, {"id": 615, "input": "加拿大新布伦瑞克省省长新冠病毒快速检测结果呈阳性。（央视）"}, {"id": 616, "input": "WTI原油期货跌幅扩大至2%，报75.46美元/桶。"}, {"id": 617, "input": "美国10年期国债收益率跌至日低，报1.4895%。"}, {"id": 618, "input": "美国国债扩大涨幅，10年期国债收益率跌至1.4895%的低位。"}, {"id": 619, "input": "市场消息：美国国务卿布林肯与加拿大外长就俄罗斯问题进行了交谈。"}, {"id": 620, "input": "诺瓦瓦克斯医药(NVAX.O)：预计稍后将提供来自诺瓦瓦克斯全球供应链其他制造站点的数据作为补充。根据FDA的紧急使用授权（EUA）指南，紧急使用授权申请需要一个月后提交。"}, {"id": 621, "input": "诺瓦瓦克斯医药(NVAX.O)直线拉升，现涨0.6%。"}, {"id": 622, "input": "诺瓦瓦克斯医药(NVAX.O)向美国食品药品监督管理局提交最终数据，作为申请新冠疫苗紧急使用许可的前提条件。"}, {"id": 623, "input": "【长江证券副总裁罗国华将出任上海证券总经理】长江证券12月31日公告称，因个人原因，罗国华申请辞去该公司副总裁职务（2021年以来长江证券辞职的第二位副总裁），辞职后不再担任长江证券公司及子公司任何职务。据悉，现年50岁的罗国华将从长江中游的长江证券，顺江而下直抵长江出海口的上海证券任职，或出任总经理一职，接替此前因工作调动辞去上海证券总经理职务的杨玉成。（券商中国）"}, {"id": 624, "input": "欧元兑美元EUR/USD日内涨幅扩大至0.50%，现报1.1380。"}, {"id": 625, "input": "美股邮轮概念股今日继续走低，挪威邮轮(NCLH.N)跌2.31%，嘉年华邮轮(CCL.N)跌2.17%，皇家加勒比邮轮(RCL.N)跌近1%。此前美国疾控中心将邮轮旅游警示等级提升至最高级别，建议民众尽量避免邮轮旅行。"}, {"id": 626, "input": "土耳其卫生部：土耳其报告新增40786例新冠肺炎确诊病例，为2021年4月以来新高。"}, {"id": 627, "input": "【全年诞生三只翻倍基，可转债秒杀大批权益】权益类基金方面，2021年一共出现了3只“翻倍基”。凭借着重仓新能源，崔宸龙管理的前海开源公用事业和前海开源新经济，包揽2021年权益类基金冠亚军。其中，前海开源公用事业以119.42%的收益率夺冠。此外，肖肖与陈金伟共同管理的宝盈优势产业摘得权益类基金季军，2021年度收益率100.52%。固收类基金方面，可转债基金领跑全市，多只产品年度收益超30%，秒杀一大批权益类基金。其中，前海开源可转债以48.63%的收益率高居债券型基金榜首。（券商中国）"}, {"id": 628, "input": "美国国务院在布林肯与斯托尔滕贝格结束会晤后表示，北约准备与俄罗斯深入对话。（卫星新闻）"}, {"id": 629, "input": "【重庆市2022年房产税起征点为25820元/㎡】2022年，重庆主城区房产税起征点出台，为25820元/㎡。2022年征收房产税的高档住房，为建筑面积交易单价达到2020年和2021年主城9区新建商品住房成交建筑面积均价2倍及以上的房子。"}, {"id": 630, "input": "市场消息：跨国能源公司菲利普斯66的CARSON炼油厂发生火灾。"}, {"id": 631, "input": "【美股叮咚买菜盘中涨超40%】美股叮咚买菜盘中上涨41.25%，现报21.300美元，当前市值为50.28亿美元。"}, {"id": 632, "input": "市场消息：美国国务卿布林肯与北约秘书长斯托尔滕贝格讨论了即将与俄罗斯进行的接触。"}, {"id": 633, "input": "【货值达1000多万美元！RCEP生效后我国首趟国际货运班列开行】2022年1月1日凌晨00:05，满载货物的列车从广西南宁国际铁路港开赴越南河内，这是RCEP协定生效后我国首趟开往RCEP成员国的国际货运班列。RCEP首趟国际货运班列共23个40英尺集装箱、2个20英尺集装箱，货物包括电子元件、日用百货、化工产品等一般贸易和跨境电商货物，总重800多吨，货值达1000多万美元，将于28小时后运抵越南河内。（央视）"}, {"id": 634, "input": "南非新增11,754例新冠病例。"}, {"id": 635, "input": "【许家印元旦致信全体员工：誓把保交楼进行到底】2022年元旦，许家印在给恒大全体员工的新年致辞中透露，目前恒大全国项目复工率已达91.7%，复工人数8.9万人，四季度累计交楼超过5.3万套。他还表示恒大要永不放弃，毫不动摇地把保交楼进行到底，要恢复销售、恢复经营、还清各方面的债务，创造一个涅槃重生的美好未来。"}, {"id": 636, "input": "【恒大公布一大波现场照片：全国这些楼盘交付了】2021年12月31日，恒大集团官方微信号发布消息，恒大全国100多个楼盘迎来最重要的时刻——保质保量地向业主集中交付，这既是历经数月全体恒大人努力拼搏的答卷，更是兑现一份庄严的承诺。连日来，肇庆恒大城、肇庆恒大世纪梦幻城、韶关恒大城、潮州恒大城、佛山恒大郦湖城、佛山恒大御澜庭、河源恒大滨江左岸、中山恒大御府、自贡恒大未来城、成都恒大名城、重庆恒大湖山半岛、乌鲁木齐恒大都市果岭、乌兰察布恒大名都、无锡恒大翡翠公园、扬州恒大悦珑湾、长春恒大北湖印象、哈尔滨恒大锦城、常德恒大华府、十堰恒大城、郑开恒大未来城、洛阳恒大绿洲、鄂州恒大首府、银川恒大御景、丰县恒大翡翠华庭、亳州恒大林溪郡、贵阳恒大文化旅游城、沈阳恒大雅苑、沈阳恒大御峰、浏阳恒大华府、长沙恒大文化旅游城、永安恒大翡翠华庭、宝鸡恒大御景湾、天津恒大花溪小镇等项目上，洋溢着收楼业主的喜悦。他们的每一声赞许、每一面锦旗，都是对我们最大的肯定。恒大将继续坚守“保交楼”承诺，只要我们上下一心、再接再厉，就一定能让每一位业主都拥有一个温馨美好的幸福家园，就一定能让公司恢复销售、恢复经营、还清债务。"}, {"id": 637, "input": "布伦特原油期货合约跌1.01%，报78.73美元/桶。"}, {"id": 638, "input": "英国报告新增189846例新冠肺炎确诊病例，新增203例新冠肺炎死亡病例。"}, {"id": 639, "input": "意大利报告新增144243例新冠肺炎病例，新增155例死亡病例。"}, {"id": 640, "input": "【RCEP生效！全球最大自由贸易区正式启航】 2022年1月1日凌晨，北京海关关税处，工作人员正忙着为企业签发原产地证书。这一天，区域全面经济伙伴关系协定（RCEP）生效实施，全球最大自由贸易区正式启航。RCEP现有15个成员国，包括中国、日本、韩国、澳大利亚、新西兰5国以及东盟10国。从人口数量、经济体量、贸易总额三方面看，均占全球总量的约30%。商务部有关负责人表示，中方将全面和充分履行RCEP义务，高质量实施协定，引导地方、产业和企业更好把握RCEP带来的市场开放机遇。中方也将与RCEP成员方一道，积极参与和支持RCEP机制建设，将其打造成东亚经贸合作的主平台。（新华社）"}, {"id": 641, "input": "英镑兑美元GBP/USD短线走高逾20点，现报1.3548。"}, {"id": 642, "input": "美元兑加元USD/CAD短线走低30点，现报1.2633。"}, {"id": 643, "input": "中概股每日优鲜涨超10%，该股已连续3日上涨，累涨约25%。"}, {"id": 644, "input": "肯尼亚新增2,791例新冠肺炎病例，检测结果阳性率30%。"}, {"id": 645, "input": "热门中概股多数走低，百度、拼多多跌逾1%。"}, {"id": 646, "input": "【英国央行加息效果立竿见影，通胀预期从25年高点回落】 英国央行启动加息周期让交易员们松了一口气，衡量市场通胀预期的一个指标正在从逾20年高点回落。利用10年期英国国债收益率与10年期通胀保值国债收益率差距计算的10年期盈亏平衡通胀率本月势将创下2019年10月以来的最大降幅。瑞银利率策略师Rohan Khanna表示，随着全球通胀的暂时性因素减弱，英国10年期盈亏平衡通胀率在2022年将回到3%至3.5%的区间。今年早些时候，英国10年期盈亏平衡通胀率此前飙升至1996年以来的最高水平。本月的回撤使得盈亏平衡通胀率全年涨幅降至94个基点，为2009年以来最大。"}, {"id": 647, "input": "财经网站Forexlive：美元兑土耳其里拉USD/TRY本周或将涨20%，不过反弹在13.50区域的阻力位停滞。尽管通胀飙升，土耳其总统埃尔多安仍在推动“新经济计划”，投资者仍感到担忧。土耳其里拉今年已经下跌了40%，这是20年来最糟糕的年度表现。"}, {"id": 648, "input": "【南向资金重仓股出炉 腾讯控股居首】数据显示，2021年南向资金合计净流入4543.96亿港元，其中沪市港股通净流入1111.56亿港元，深市港股通净流入3432.4亿港元。个股方面，腾讯控股获南向资金净流入居首，金额为1123.89亿港元，中国移动和中国海洋石油分别获净流入641.17亿港元、350.93亿港元；美团-W、赣锋锂业、金山软件遭净流出规模居前，金额分别为35.74亿港元、28.38亿港元、22.18亿港元。光大证券认为，展望2022年，应重点把握港股价值回归的投资机会。前期受到反垄断政策影响，科技板块估值已经回落至历史低位，未来具有更大的增长弹性与长期投资价值。消费行业有望回归景气，尤其是受到疫情影响的线下消费板块以及具有港股特色的博彩、餐饮、啤酒等板块。自下而上角度，职业教育板块与物业板块也值得关注。"}, {"id": 649, "input": "【厄瓜多尔能源部长：预计明年2月份石油产量将恢复到正常水平】厄瓜多尔预计明年2月份石油产量将恢复到正常水平，此前该国两条主要出口管道已恢复运营，两条管道曾几度受到土地侵蚀的威胁。厄瓜多尔能源部长表示，厄瓜多尔石油公司重启了日产量36万桶的SOTE原油管道，此前为了防止侵蚀造成的破坏，该管道停工20天。另一管道——OCP原油管道定于今日重启，产油量为45万桶/日。根据监管数据，12月25日厄瓜多尔原油产量降至3.6万桶/日的最低点，比2021年1月至11月的平均日产量47.1万桶下降了92%，12月27日，产量恢复到4.8万桶/日。"}, {"id": 650, "input": "在岸人民币兑美元（CNY）北京时间23:30收报6.3550元，较周四夜盘收盘涨181点。成交量289.27亿美元。"}, {"id": 651, "input": "【波兰新减税改革措施将于2022年生效 90%波公民将获益】当地时间12月31日，波兰政府发言人米勒表示，从2022年1月1日起“波兰新政”将开始生效。这是波兰政府在后疫情时代的一项改革方案，旨在通过一系列减税措施解决与通货膨胀、新冠疫情、能源价格等有关的经济问题。发言人称，减税措施实施后，每年波兰公民将获益170亿兹罗提（约合266亿元人民币）。据介绍，有90%的波兰人将从减税措施中获益，而超过1800万人将直接获得更高的净收入，这将在2022年1月份的工资中体现出来。（央视新闻）"}, {"id": 652, "input": "美元指数跌幅扩大至0.29%，创12月1日以来新低至95.70。"}, {"id": 653, "input": "希腊ASE指数收涨0.29%，报893.34点。"}, {"id": 654, "input": "【机构前瞻欧洲数据：预计欧洲病例将创纪录 通胀或将见顶】奥密克戎变异株下周势将在欧洲大部分地区肆虐，迫使政府维持严格的限制措施。新毒株的迅速蔓延有可能破坏该地区的经济复苏，而能源价格飙升和工资停滞导致家庭收入承压，已经让该地区的经济复苏变得无力。不过，欧元区12月份的通胀数据可能显示价格上涨或已见顶。由于德国去年临时削减增值税的因素不再影响同比数据，2022年伊始通胀应会更显著地放缓。"}, {"id": 655, "input": "【全国碳交易市场首个履约期收官 累计成交额76.61亿元】全国碳排放权交易市场2021年度交易31日正式收官。2021年全国碳排放权交易市场共运行114个交易日，碳排放配额(CEA)累计成交量1.79亿吨，累计成交额76.61亿元(人民币，下同)。其中，挂牌协议交易累计成交量3077.46万吨，累计成交额14.51亿元；大宗协议交易累计成交量14801.48万吨，累计成交额62.10亿元。12月31日收盘价54.22元/吨，较首日开盘价上涨12.96%。超过半数重点排放单位积极参与了市场交易。（中新网）"}, {"id": 656, "input": "【国家药监局批准羟乙磺酸达尔西利片上市】近日，国家药品监督管理局通过优先审评审批程序批准江苏恒瑞医药股份有限公司申报的1类创新药羟乙磺酸达尔西利片（商品名：艾瑞康）上市。该药联合氟维司群，适用于既往接受内分泌治疗后出现疾病进展的激素受体阳性、人表皮生长因子受体2阴性的复发或转移性乳腺癌患者。达尔西利（Dalpiciclib）是一种周期蛋白依赖性激酶4和6（CDK4和CDK6）抑制剂，可降低CDK4和CDK6信号通路下游的视网膜母细胞瘤蛋白磷酸化水平，并诱导细胞G1期阻滞，从而抑制肿瘤细胞的增殖。该药品的上市为乳腺癌患者提供了新的治疗选择。"}, {"id": 657, "input": "截至12月30日，美国2021年一共发行债券17.7万亿美元，发行量较2020年同期下降9.7%。（彭博）"}, {"id": 658, "input": "【国泰君安基金投顾签约资产规模突破100亿 百亿规模券商已三家】据悉，国泰君安基金投顾签约规模已突破100亿。签约客户超17万，对接管理人800+。国泰君安“君享投”基金投顾上线策略达28个，为券商系基金投顾试点机构中最多的一家。近日，华泰证券和国联证券基金投顾业务签约资产规模也相继突破100亿元。（财联社）"}, {"id": 659, "input": "土耳其主要股指收跌0.3%，今年迄今为止，累涨26%。"}, {"id": 660, "input": "【丁祖昱：预计未来5年地产行业规模年均约11亿平方米】展望地产行业的未来，易居（中国）企业控股有限公司CEO丁祖昱指出，预计未来五年，地产行业规模年均10.6亿-12.7亿平方米，取中位数约11亿平方米，相当于2015年-2016年的水平，“未来五年，地产行业规模总量或比2011年-2015年增加0.6%-20%，但比2016年-2020年下降16%-29%。”（新京报）"}, {"id": 661, "input": "【B.Riley：维持燃料电池能源(FCEL.O)中性评级，目标价降至6美元】 B.Riley分析师Christopher Souther将燃料电池能源(FCEL.O)的目标价从8美元下调至6美元，但维持对该股的中性评级。分析师Souther在一份研究报告中表示，该公司公布的第四财季业绩未能达到预期，主要原因是计入了几笔减值费用，且组件交易为零。该分析师补充道，对于2022财年，该公司计划大幅增加资本支出和研发支出，以支持其氢能商业化计划。Souther认为，尽管前景仍不明朗，但燃料电池能源的新一代技术潜力正吸引市场的目光。"}, {"id": 662, "input": "【香港首次报告新冠病毒奥密克戎变种毒株本地传播病例】香港特区政府卫生署卫生防护中心31日公布，截至当日零时，香港新增19例新冠肺炎确诊病例，其中两例为本地感染病例，这两例也是香港首次报告奥密克戎变种毒株在本地的感染病例。目前，香港累计报告新冠肺炎确诊病例12649例。(新华社)"}, {"id": 663, "input": "摩根士丹利：将百胜中国(YUMC.N)目标价从74美元下调至70美元。"}, {"id": 664, "input": "SVB Leerink：将Xeris Pharmaceuticals(XERS.O)目标价从6美元上调至8美元。"}, {"id": 665, "input": "【财经网站Fxstreet：从供应链来看，全球通胀可能已经在2021年11月见顶】全球通胀可能已经在2021年11月见顶——至少从通用汽车工厂终于全面投产这一事实来看是这样。芯片短缺给汽车行业带来了沉重打击，但由于产量提高，短缺问题正在缓解。全球关键港口也在逐步恢复运营，衡量船运成本的全球指标——波罗的海干散货运价指数大幅下跌。国际清算银行已经把全球通胀归因于供应链，而不是财政刺激。所以如果从供应链看来，通胀或已见顶。"}, {"id": 666, "input": "美股早盘，恐惧与贪婪指数读数为64，表明市场处在贪婪状态。"}, {"id": 667, "input": "辉瑞(PFE.N)涨超2%，辉瑞新冠口服药物Paxlovid获英国监管机构批准。"}, {"id": 668, "input": "热门中概股多数回调，雾芯科技(RLX.N)跌近5%，哔哩哔哩(BILI.O)跌近4%，爱奇艺(IQ.O)跌2.34%，拼多多(PDD.O)跌2.4%，百度(BIDU.O)跌2.1%。"}, {"id": 669, "input": "【美股Nutriband涨超110%】美股Nutriband涨超110%，公司宣布回购至多100万美元的普通股。"}, {"id": 670, "input": "《重大税收违法失信主体信息公布管理办法》，已经2021年12月27日国家税务总局2021年度第3次局务会议审议通过，现予公布，自2022年2月1日起施行。（国家税务局）"}, {"id": 671, "input": "现货钯金跌超5%。"}, {"id": 672, "input": "【中基协登记私募基金管理规模达19.78万亿元】12月31日，中国证券投资基金业协会发布《2021年私募基金登记备案综述》。综述数据显示，截至2021年12月30日，协会登记的私募基金管理规模19.78万亿元，较2020年末增加3.80万亿元，同比增长23.81%。（中证网）"}, {"id": 673, "input": "【蔚来汽车发布2022年购车补贴方案】 蔚来汽车现发布2022年购车补贴方案，2021年12月31日(含)前支付定金购买ES8、ES6及EC6，且在2022年3月31日前提车的用户，仍可按照2021年国家补贴标准享受补贴，差额由蔚来承担。据悉，蔚来75kWh标准续航电池包版车型可享个人补贴11340元、企业补贴7938元；100kWh电池包版车型则补贴12600元，企业8820元。（IT之家）"}, {"id": 674, "input": "【日增病例数反弹，印度恐遭第三波新冠疫情】 印度卫生部12月31日数据显示，印度过去一天新增新冠确诊病例16764例，为10月以来最高；新增死亡病例220例，迄今累计死亡病例48.1万余例，全印现有新冠病例9.1万余例。首都新德里和孟买、加尔各答两大城市新冠疫情反弹严重。其中，孟买情况最为严峻，12月31日报告单日新增确诊病例3671例，较前一天所通报日增数增加46%。印度在2021年4月至5月经历第二波新冠疫情，最严重时日增确诊病例数在40万例上下。最近几天，印度日增新冠确诊病例数反弹。一些官员和专家担心，奥密克戎变异毒株正在加剧印度暴发第三波疫情的可能性。（央视）"}, {"id": 675, "input": "【美股中概股寺库跌近10%】美股中概股寺库跌近10%，寺库2021年上半年GMV达50.278亿元，总营收为15.256亿元。"}, {"id": 676, "input": "新冠疫情加速了纽约出租车的衰退。过去十年纽约出租车牌照价格暴跌了90%，与此同时，Lyft和Uber开始崛起，每日出行记录达到数十万次。在疫情之前，Uber的峰值每日超过500000次，而Lyft每日接近200000次。"}, {"id": 677, "input": "达内科技(TEDU.O)涨10.65%，此前董事会授权至多250万美元的股份回购计划。"}, {"id": 678, "input": "美元兑加元USD/CAD日内跌超0.50%，现报1.2674。"}, {"id": 679, "input": "中概股普普文化美股盘初涨6.6%，充电怪兽涨4.6%，斗鱼涨3.9%，新东方、蘑菇街、高途教育至少涨超3.5%，网易有道、好未来、金山云、360数科、小鹏汽车涨超2.1%，爱奇艺涨超1.0%，蔚来汽车涨0.7%，掌门教育则跌12.2%，乐居跌11%，九紫新能跌3.2%，B站跌1.2%。"}, {"id": 680, "input": "【德国新增新冠肺炎确诊病例41240例 累计确诊逾715万例】根据德国联邦疾控机构罗伯特·科赫研究所发布的最新数据，截至当地时间12月31日0时，德国累计新冠肺炎确诊病例7150422例，较前一日新增41240例；累计死亡病例111925例，较前一日新增323例。全国7天内每10万人发病率为214.9。"}, {"id": 681, "input": "Xeris Pharmaceuticals(XERS.O)涨超24%，此前获FDA批准将levoketoconazole用于治疗库欣综合征。"}, {"id": 682, "input": "【腾讯参与英国数字银行Monzo的最新一轮融资 购得后者部分股权】据英国天空新闻，腾讯控股购入Monzo Bank Ltd.部分股权，这家英国金融科技公司的估值超过45亿美元。知情人士透露，腾讯参与的这轮融资由阿布扎比增长基金牵头，总计筹得6亿美元新资金。Monzo等几家数字银行希望在英国大型银行主导的零售银行市场占据一席之地，该公司一直增长迅速，目前拥有超过500万客户，今年营收增长了一倍。"}, {"id": 683, "input": "三大股指相继转涨。"}, {"id": 684, "input": "【道指开盘跌0.1%，标普500跌0.1%，纳指跌0.1%】苹果跌0.1%，印度政府下令对苹果App Store展开反垄断调查。赛灵思跌1.8%，AMD收购赛灵思的交易预计将推迟。Peloton 跌1.8%，摩根大通下调了该股评级。"}, {"id": 685, "input": "【财经网站Forexlive：美元可能因美国加息前景和经济担忧而上涨】财经网站Forexlive分析师Justin Low表示，在美联储加息前景以及疫情引发的经济担忧可能引发的避险需求的推动下，美元将在2022年初处于有利地位，有望升值。这些因素应该会在2022年初提振美元，或者至少“让美元更具弹性”。市场预估美国明年将有三次加息，这应有利于美元。同样，随着投资者寻求安全，如果明年出现更大的供应瓶颈，且可能导致“明显的全球经济放缓”，美元“有机会发光”。"}, {"id": 686, "input": "【澳大利亚在疫情中率先跨年，跨年烟花秀现场观众锐减】 当地时间2022年1月1日零时，澳大利亚最大城市悉尼跨年烟花秀如期举行。此前悉尼市长表示，期待2022年的跨年烟花秀可以在疫情期间传递希望，带动当地经济复苏。受疫情影响，到现场观看烟花秀的国际游客数量大幅减少，现场观众以悉尼当地市民及部分境内游客为主。2022年跨年庆典活动主题是“见证悉尼闪耀”。根据惯例，跨年烟花秀仍被分为两场表演，分别是12月31日21时的家庭烟花秀和2022年1月1日0时的跨年烟花秀，两场表演都配有灯光和特效。（央视）"}, {"id": 687, "input": "菲律宾首都地区因新冠疫情将于明年1月3日至15日实行更加严格的限制措施。（卫星新闻）"}, {"id": 688, "input": "【中期协：12月全国期货市场成交量同比下降23% 全年累计同比增长22.13%】中国期货业协会最新统计资料表明，以单边计算，12月全国期货市场成交量为594,960,223 手，成交额为447,399.39 亿元，同比分别下降23.00%和18.76%，环比分别下降15.70%和11.91%。1-12月全国期货市场累计成交量为7,514,025,454 手，累计成交额为5,811,988.35 亿元，同比分别增长22.13%和32.84%。"}, {"id": 689, "input": "英国新冠变异株分析显示：与未接种新冠疫苗的奥密克戎变异株感染病例相比，接种三剂疫苗后的住院风险降低了81%。"}, {"id": 690, "input": "【美国国务院：出国旅行的美国人应针对新冠疫情“制定应急计划”】美国国务院当地时间12月30日发表声明，警告出国旅行的美国人应“制定应急计划”，以控制奥密克戎毒株在全球范围内的传播。在声明中，美国国务院建议选择国际旅行的美国公民购买与新冠疫情相关的国际旅行保险，以防止不得不需要在国外停留更长时间时，减轻其费用负担。美国国务院强调，从国际旅行返回美国的2岁及2岁以上的美国人须出示新冠肺炎康复证明，或在航班起飞前24小时内进行新冠病毒检测且结果呈阴性。（央视新闻）"}, {"id": 691, "input": "WTI原油期货短线走高近0.5美元，报75.93，跌幅进一步缩窄至1.40%。"}, {"id": 692, "input": "法国外交部谴责伊朗昨日进行的太空发射，并表示尤其令人遗憾的是，此时正值维也纳核谈判取得进展的时刻。"}, {"id": 693, "input": "【2021年三只“翻倍基”诞生 前海开源两基金、宝盈优势产业分别入列】今日，公募基金年度业绩排名大战尘埃落定。最新已披露的数据显示，2021年全年，共有三只基金业绩实现翻倍，除了崔宸龙执掌的前海开源公用事业和前海开源新经济两只基金，肖肖和陈金伟共同管理的宝盈优势产业也“幸运”在最后一个交易日达成翻倍。这三只基金年度业绩分别为119.42%、109.36%，和100.52%，也是2021年公募基金业绩的冠亚季军。"}, {"id": 694, "input": "【*ST德威：豁免债务3.29亿元 将增加2021年度公司净资产】*ST德威公告，公司当日收到中海外城开、华融资产江苏分公司、信达资产江苏分公司关于豁免公司债务的函，上述三家公司合计豁免公司债务3.29亿元的偿还义务，自通知函出具之日起生效。中海外城开、华融资产江苏分公司、信达资产江苏分公司为公司的潜在股东，此次债务豁免作为权益性交易，将豁免的债务金额计入公司资本公积，将增加2021年度公司净资产。"}, {"id": 695, "input": "【中国外汇投资研究院：预计2022年全年美元贬值收官】2022年所谓黑天鹅风险在于：美国中期选举、美联储加息、美股修正暴跌、美元极端贬值发挥。美股上涨是大概率，但美元贬值或超乎寻常，预计2022年美元指数走势或力争全年贬值节奏与取向，但难度很大，预计区间振幅在86-98点，达14%左右，甚至有可能超出预期达到100点或85点，预计2022年初偏高、年中极低、年末修复性，全年美元贬值收官。（新华财经）"}, {"id": 696, "input": "美元指数DXY短线走低近10点，报95.87；英镑兑美元GBP/USD短线走高18点，报1.3496。"}, {"id": 697, "input": "【中国外汇投资研究院谭雅玲：我国股市2022年下半年上涨潜力值得期待】中国外汇投资研究院独立经济学家谭雅玲表示，我国股市2022年下半年上涨潜力值得期待，资本市场开放过程的沉淀与积累效应将刺激股指上涨。"}, {"id": 698, "input": "【中国外汇投资研究院：预计2022年国际黄金价格将有可能重上2000美元或更高】预计2022年国际黄金价格将有可能重上2000美元或更高，避险与抗通胀两元素是黄金本能与功力，金价上涨存在迂回调整阶段，预计1600-1700美元为主要支撑低位。（新华财经）"}, {"id": 699, "input": "【中国外汇投资研究院：预计2022年纽约石油期货价格将直指90-100美元】2022年全球商品价格上涨将继续，经济基础向好必然使商品需求上升，目前世界经济4%-5%的增长率依然意味商品原材料价格具有10%以上的上涨动力和潜力可能，其中包括商品之间产能过剩、供给不足以及结构失衡等不对称或极致关系的影响，预计2022年国际石油价格上涨是主趋势，预计纽约石油期货价格将直指90-100美元。（新华财经）"}, {"id": 700, "input": "森特股份：获股东新华都实业集团股份有限公司及其一致行动人举牌，截至本报告签署日，新华都集团及其一致行动人合计持股5.20%。"}, {"id": 701, "input": "【中国外汇投资研究院：2022年，预计全球经济增长4.9%】2022年，预计全球经济增长4.9%，其中发达国家经济将增长4.5%，新兴市场和发展中经济体经济将增长5.1%，而美国、欧元区、日本经济分别增长5.2%、4.3%、3.2%。2022年世界经济前低后高逐渐稳定，一方面是时代背景向好，另一方面是政策滞后效应。但是疫情异变或突发难以消除，未来依然是焦点。（新华财经）"}, {"id": 702, "input": "【中国外汇投资研究院：2022年美联储加息或有比预期更提前的可能】2022年美联储货币政策是国际金融市场重点，加息或有比预期更提前的可能。但是美联储加息并非是紧缩政策的开启，毕竟通胀水平高企已经制约利率水平的合理配置。美国新经济周期的摸索或试探性是2022年观察美联储货币政策的重点；欧元货币政策将是难题与风险，欧洲面临货币分化或解体的前夕风险可能；新兴市场经济体货币政策纠结不定，加息与降息两面性受制严重。（新华财经）"}, {"id": 703, "input": "【Digitimes：2021年全球智能手机出货约为13.2亿部，三星苹果小米排前三】据DIGITIMES Research研究与统计，2021年下半全球智能手机出货不见上半年的年成长气势，反而连两季皆年减，合计不及7亿部，全年出货则约为13.2亿部，年增仅6.1%。具体来看，2021年下半年及全年智能手机出货前六大品牌依序皆为三星 (Samsung)、苹果 (Apple)、小米、OPPO、vivo及传音。就2021全年来看，小米、OPPO、vivo及传音四大国产品牌，出货年成长率皆达2位数。"}, {"id": 704, "input": "【澳大利亚单日新增新冠确诊病例突破3万例】澳大利亚联邦卫生部数据显示，截至当地时间12月31日21时，该国24小时内新增新冠确诊病例32946例，首次突破3万例并创下新冠疫情暴发以来的新高；累计确诊病例也接近40万例，达395504例。快速攀升的病例给当地医疗系统带来巨大压力。在悉尼，人们病毒检测要排上几个小时的队，出结果的时间也大大滞后，很多人无法在72小时内拿到检测结果。（央视新闻）"}, {"id": 705, "input": "现货白银日内涨超1.00%，现报23.24美元/盎司。"}, {"id": 706, "input": "【盘前：2021年最后一个交易日 道指期货跌0.1%】①周五是2021年最后一个交易日，多地市场休市，欧股走低，美股期货承压，但全年表现优异。本交易日来看，日内无关键数据，关注年末资金流动及风险情绪。②截至发稿，道指期货跌0.1%，标普500期指跌0.1%，纳指期货跌0.1%。③英国富时100指数下跌了0.3%，德国DAX指数下跌0.8%，法国CAC-40指数下跌0.1%。④美国国债收益率下跌，但10年期国债收益率维持在1.5%的阈值以上。⑤汇市整体波澜不惊，美元继续在96关口附近震荡，非美货币小涨，对风险敏感的澳元涨幅居前。⑥目前货币市场预期美国最晚在3月首次升息25个基点的机率超过50%，到2022年12月完成三次升息的机率接近100%。⑦布伦特原油交投在79美元附近，美国原油试图守住76关口。⑧在清淡市况下，黄金试图反弹，日内一度突破1820美元，刷新一个月高位，但今年迄今金价已经下跌4%以上，而在前两年里金价上涨了48%。⑨特斯拉盘前跌0.62%，今日再召回近20万辆进口Model S、进口和国产Model 3电动汽车。⑩苹果盘前跌0.2%，印度反垄断机构初步认为，苹果“违反”了该国的反垄断法。"}, {"id": 707, "input": "据英国天空新闻，腾讯入股英国网上银行Monzo。"}, {"id": 708, "input": "【上海：加强元旦、春节期间疫情防控工作】上海市疫情防控工作领导小组办公室最新发布上海市关于加强元旦、春节期间疫情防控工作的管理规定，其中提到：除返乡探亲、必要公务等以外，非必要不离沪、非必要不出境，鼓励在沪过节，尽量减少人员流动。国内疫情中高风险地区人员应暂缓来沪返沪，待所在地区风险等级降至低风险后方可来沪返沪。所有已抵沪的来自国内疫情中高风险地区的人员，应在抵沪后尽快且12小时之内向所在居村委和单位（或所住宾馆）报告。根据其出发地和途经地疫情风险等级实施分类管理。对所有来自或途经国内疫情高风险地区或当地政府宣布全域封闭管理地区的来沪返沪人员，一律实施14天集中隔离健康观察，实行4次新冠病毒核酸检测。对所有来自或途经国内疫情中风险地区的来沪返沪人员，一律实施14天严格的社区健康管理，实行2次新冠病毒核酸检测。以上措施自发布之日起实施至2022年3月15日。"}, {"id": 709, "input": "【机构分析：英国和欧洲股市交易平静，旅游和休闲类股领跌】英国和欧洲股市在2021年的最后一天交易清淡，削减了近期的涨幅。人们乐观地认为，奥密克戎变异株不像以前的毒株那么严重，也不需要严格的限制，提振了最近的市场情绪。然而，病例的迅速增加令人担忧，并导致航班取消、酒店关闭和火车停运。英国富时100指数今日收跌0.32%，法国CAC40指数收跌0.29%，旅游和休闲类股领跌。"}, {"id": 710, "input": "【江中药业：子公司获批增加原料药及冻干粉针剂生产车间和生产线】江中药业公告，近日，公司控股子公司海斯制药收到了山西省药监局下发变更后的《药品生产许可证》，批准海斯制药增加生产车间和生产线，分别为增加原料药(盐酸奥洛他定)(九车间、原料药生产线)，增加冻干粉针剂(四车间、冻干粉针剂生产线)；其他内容不变。"}, {"id": 711, "input": "【中电联倡议：燃煤发电企业要规范有序做好电煤采购 引导电煤价格回归合理区间】中电联发布《致各燃煤发电企业的倡议书》。其中提出，坚决维护市场稳定秩序。燃煤发电企业要严格按照国家有关部门要求，规范有序做好电煤采购，积极沟通推动2022年度电煤中长期合同签订工作，严格执行电煤中长期合同制度和“基准价+浮动价”的定价机制，加强诚信建设和行业自律，引导电煤价格回归合理区间，维护市场价格，努力营造规范有序的电煤市场环境。"}, {"id": 712, "input": "【中国医药：子公司两批次药品不符合规定 被药监局罚没合计457.13万元】中国医药公告，公司下属子公司通用康力收到海南省药监局下发的《行政处罚决定书》。海南省药品检验所对通用康力生产的两批次注射用奥扎格雷钠(批号:21911021、21911022)进行抽样，两批次药品的[可见异物]项目均不符合规定。通用康力在收到药品不合格检验报告后积极主动召回药品24804瓶，尽可能的消除和减轻违法行为造成的危害后果。海南药监局对通用康力罚没款合计457.13万元。"}, {"id": 713, "input": "法国CAC40指数今年累计上涨29%，创22年来最好记录。"}, {"id": 714, "input": "【“龙头”撬动作用初步发挥！北交所投资者数量超475万】记者获悉，截至2021年底，北交所上市公司82家，新三板创新层挂牌公司1224家、基础层挂牌公司5749家。北交所“龙头”撬动作用初步发挥。开市以来，投资者数量超475万，是北交所设立消息宣布前的约2.8倍。（央视网）"}, {"id": 715, "input": "【中诚致信融资担保被罚40万元 涉经营贷违规流入楼市】深圳市地方金融监督管理局公示了对深圳市中诚致信融资担保有限公司的调查结果。2021年6月，针对经营性信贷资金违规流入房地产领域等问题，深圳市地方金融监管局对辖内个别融资担保公司、小额贷款公司实施了专项检查。在检查过程中，深圳市中诚致信融资担保有限公司向深圳市地方金融监督管理局提交了部分虚假业务合同等文件资料。此后，深圳市地方金融监督管理局依照有关规定开展了行政调查，对相关文件、资料进行了交叉比对和审核，对业务模式进行深入研究，并征求了有关方意见、开展了专家论证。经法定程序后，深圳市地方金融监督管理局决定对该公司作出40万元人民币罚款的行政处罚。"}, {"id": 716, "input": "【锦浪科技：子公司拟投资兴感半导体 拓展半导体相关投资业务】锦浪科技公告，近日，公司下属全资子公司宁波集米拟与华桐恒越共同投资兴感半导体。宁波集米拟以自有资金1000万元认购兴感半导体新增注册资本145669元，上述增资事项完成后，宁波集米持有兴感半导体股权比例的2%。公司全资子公司与各投资方共同投资的兴感半导体有利于公司全资子公司拓展半导体相关的投资业务。"}, {"id": 717, "input": "法国CAC40指数收跌0.28%，年内累涨超28%。"}, {"id": 718, "input": "荷兰明年1月份交付的批发天然气价格下跌20.3%，报69.00欧元/兆瓦时；2月份交付的天然气批发价格下跌22.1%，报67.80欧元/兆瓦时。"}, {"id": 719, "input": "据灯塔专业版：2021跨年档总票房破5亿，总人次1187.65万，总场次39.19万。"}, {"id": 720, "input": "【ST花王：1.23亿元的银行贷款逾期】ST花王公告，公司于近日收到农业银行丹阳市支行发来的《贷款提前到期通知书》，宣布合同项下贷款于2021年12月30日提前到期，需归还合同项下全部结欠本金1.23亿元及利息。截至公告日，公司及控股子公司累计银行贷款到期金额1.35亿元。"}, {"id": 721, "input": "英国明年1月份交付的天然气批发价格下跌29.6%，报1.45英镑/撒姆；次日交付的天然气批发价格下跌27.4%，报1.30英镑/撒姆。"}, {"id": 722, "input": "市场消息：印度反垄断机构认为，苹果的专有支付系统限制了应用程序开发者的选择。"}, {"id": 723, "input": "【*ST松江：拟核销子公司长期股权投资 金额合计34.4亿元】*ST松江公告，因松江恒泰、松江兴业、松江集团、松江置地经营不善，不能偿还到期债务，天津市第二中级法院亿裁定宣告以上4家子公司破产。鉴于公司对其长期股权投资已无法收回，公司拟核销对上述4家子公司的长期股权投资，核销金额合计34.4亿元。"}, {"id": 724, "input": "【韦德布什：纳指2022年或再涨20%至19000点】韦德布什分析师Dan Ives周四表示，到2022年底，纳指可能会升至19000点，较目前水平高出约20%。Ives认为，由于美联储收紧政策，科技领域的估值可能会在2022年面临考验，但苹果(AAPL.O)和Meta Platforms(FB.O)等公司的增长率并没有合理地反映在其股价上。Ives称，“投资者将看到这些公司的营收和盈利等数字继续显著上升，我认为市场把它们的增长低估了12%-15%。”"}, {"id": 725, "input": "【随着需求的复苏，油价将迎来2009年以来最大的年度涨幅】WTI原油期货今日下跌，但今年以来已上涨56%。投资者目前正试图评估未来一年全球原油消费前景，其风险来自快速扩散但可能较为温和的奥密克戎变异毒株，以及欧佩克+在下周举行的产量会议。经纪公司PVM分析师Tamas Varga表示，今年将以相对乐观的态势结束，因为市场认为奥密克戎变异株的威胁不像一个月前预计的那么严重。然而，他表示2022年上半年的上行空间将是有限的，特别是欧佩克+增加产量的话。"}, {"id": 726, "input": "【佳云科技：终止定增事项并撤回申请文件】佳云科技公告，鉴于目前资本市场环境变化并综合考虑公司自身实际情况、发展规划及融资环境等因素，经公司审慎分析并与中介机构反复沟通论证，公司决定终止本次发行事项并撤回相关申请文件。公司将结合未来的市场环境、公司业务发展需求等因素，择机启动新的发行方案。"}, {"id": 727, "input": "WTI原油期货短线走高0.5美元，报75.70美元/桶，跌幅收窄至1.68%。"}, {"id": 728, "input": "据英国天空新闻：估计在圣诞节前一周英国有230万人感染了新冠病毒，高于前一周的140万人。"}, {"id": 729, "input": "【红旗品牌2021年销量突破30万辆 同比增长超50%】据中国一汽消息，红旗品牌2021年累计销量突破30万辆，同比增长超50%。"}, {"id": 730, "input": "【智能照明企业易来完成3亿元E轮融资 青岛科创母基金等联合投资】据青岛科创母基金消息，智能照明企业Yeelight易来日前宣布完成3亿元人民币E轮融资，本轮投资方包括光控产业基金、华泰远宏、新动能资本、青岛科创母基金、华颖投资、亿宸资本等，泰合资本担任独家财务顾问。本轮融资将用于海内外市场渠道拓展、智能产品研发、供应链布局及人才团队的扩充与升级，进一步巩固公司在智能照明行业领军者的地位。"}, {"id": 731, "input": "【机构分析：英国股市经历了脱欧公投以来最好的一年，但仍落后于欧洲其他股指】自2016年英国脱欧公投以来，英国富时100指数从未出现过如此强劲的反弹，但仍然远远落后于大多数欧洲股指。英国富时100指数在2021年上涨了14%，大约是法国、瑞典和荷兰主要股指涨幅的一半。在欧洲主要市场中，只有西班牙的表现不如英国。彭博策略师表示，英国富时100指数有机会在2022年赶上欧洲其他股指，在这个过程中，英国股市盈利上涨将是关键，而不是因为估值重新评估。"}, {"id": 732, "input": "【柳工：2022年度预算营业收入为335亿元】柳工公告，公司2022年度预算营业收入为335亿元（国内营业收入为267亿元，国际营业收入为68亿元），新增固定资产投资预算为5.53亿元，研发立项预算总额为3.75亿元、捐赠预算为100万元。"}, {"id": 733, "input": "英国富时100指数收跌0.32%，年内累涨超12%。"}, {"id": 734, "input": "深交所：本年累计股票成交金额1439727.66亿元，同比增长17.20%。"}, {"id": 735, "input": "布伦特原油期货向下触及78美元/桶，日内跌1.9%，WTI原油期货跌近2%。"}, {"id": 736, "input": "市场消息：津巴布韦将新冠2级封锁期延长两周，至明年1月中旬。"}, {"id": 737, "input": "【宝鹰股份：与三六零等签署战略合作协议】宝鹰股份公告，公司分别与深圳特区建工、中建二局、中铁二十局、澳马集团、广珠物流、三六零在珠海市签署了《战略合作框架协议》。"}, {"id": 738, "input": "【中指研究院：2021年房企销售目标完成率均值为90.1%】据中指研究院12月31日发布的《2021年中国房地产销售额百亿企业研究》，2021年，共计158家房企销售额破百亿元，千亿房企维持在41家。从公布年度销售目标的32家代表企业来看，2021年房企销售目标完成率总体明显低于去年，均值为90.1%。其中，绿城、华润、滨江、正荣、越秀、大发等企业的销售目标完成率在100%以上，大部分企业没有完成年度目标任务。（中证网）"}, {"id": 739, "input": "【再创新高！2021年全国商品房销售规模破18万亿】易居企业集团CEO丁祖昱公布了一组最新数据——即将翻篇的2021年，全年全国商品房销售面积达到18.3亿平方米，销售额达到18.7万亿，双双创下新纪录。 (一财)"}, {"id": 740, "input": "【石基信息：全资子公司拟出售参股公司股权】石基信息公告，公司全资子公司石基美国拟将所持参股公司Kalibri全部33.21%股权，以1450万美元，出售给Kfive公司。交易完成后，石基美国将不再持有Kalibri任何股权及权益，Kfive将持有Kalibri的46.54%股权。Kalibri是一家初创公司，建立了一个独特的酒店交易历史数据库，提供评估和预测收入绩效的下一代基准服务，通过信息中心的订阅模式或酒店品牌的报告传递给酒店运营者，目前经营尚处于亏损状态。"}, {"id": 741, "input": "【供应前景改善，欧洲天然气大跌】美国液化天然气货船运往欧洲，导致今年最热门的大宗商品之一的价格大幅下跌。今年最后一天，欧洲天然气价格暴跌25%，且连续8天下跌，是七年来持续时间最长的一次。经由乌克兰到欧洲的俄罗斯天然气供给量也在回升，加上天气也已转暖，面临前所未有危机的能源市场得到了急需的缓解。"}, {"id": 742, "input": "深水海纳：中标阳原经济开发区循环园污水处理厂及基础设施项目，中标金额4.81亿元。"}, {"id": 743, "input": "英镑兑美元GBP/USD短线持续走低，现报1.3468，日内跌0.2%。"}, {"id": 744, "input": "【美锦能源：拟对风氢扬增资2000万元 推动公司氢能业务发展】美锦能源公告，为推动公司氢能业务持续发展，进一步完善氢能产业链布局。公司全资子公司青岛美锦嘉创投资管理有限公司及宁波梅山保税港区美锦美和投资管理有限公司共同出资设立的美锦氢扬与风氢扬及其现有股东共同签署《增资协议》，以自有资金总计人民币2000万元对风氢扬进行增资。本次增资完成后，美锦氢扬将持有风氢扬10%的股权。"}, {"id": 745, "input": "【京蓝科技回复关注函：印章丢失未对公司生产经营造成严重影响和重大风险】京蓝科技回复深交所关注函，公司于2021年12月21日开始搬家工作，在搬家过程中，因所涉物品较多、时间紧迫，导致办公物品没有得到妥善安置，次日公司印章管理员发现公司公章及法人人名章丢失。印章丢失后，公司及时安排工作人员办理重新刻制事宜，同时为防范被其他人员非法滥用，给公司和投资者造成损失，已及时将该情况进行了披露。截至目前，新印章已刻制完成，并于2021年12月30日正式启用新的印章，期间未发现在印章丢失期间以公司或法人名义签订的文件，印章丢失未对公司生产经营造成严重影响和重大风险。"}, {"id": 746, "input": "智利方面表示，11月份铜产量同比下降1.6%，至485716吨。"}, {"id": 747, "input": "WTI原油期货失守76美元/桶，日内跌幅1.32%。"}, {"id": 748, "input": "【海航集团三个上市公司重整计划执行完毕获法院裁定】海航集团官微消息，自10月31日重整计划裁定批准以来，至今日，海航集团破产重整中海航股份、海航基础、供销大集三个上市公司重整计划已经执行完毕，并获得法院裁定确认！海航集团风险处置工作，已按计划如期完成大部分工作，接下来将尽快完成最后收尾工作。"}, {"id": 749, "input": "菲律宾总统代理发言人：菲律宾将于1月3日至15日收紧新冠限制措施。"}, {"id": 750, "input": "【蚂蚁花呗、借呗整改加速】据业内人士称，根据最新披露的蚂蚁消金增资安排以及新规推算，蚂蚁花呗、借呗能够承接的放贷规模或达万亿，相对整改前缩减约一半。整改前的2020年6月末，借助支付宝这一超级流量入口，花呗、借呗的信贷余额分别达到17320亿和4217亿。（21财经）"}, {"id": 751, "input": "【广生堂回复关注函：3CL蛋白酶抑制剂尚处于临床前研究阶段】广生堂回复深交所关注函，12月24日，公司控股子公司广生中霖与上海药明康德3CL蛋白酶抑制剂用于新冠病毒感染治疗的一类新药研发项目签署了开发合同。目前上述项目尚处于临床前研究阶段，已获得预选的临床前候选化合物。该项目后续还需要经过化合物性质表征研究确定临床前候选化合物(PCC)，完成临床前药学研究和符合临床注册申报的药代动力学、药效、药理和毒理研究，并在获得国家药品监督管理局(NMPA)的临床(默示)许可后开展I期、II期和III期临床研究，在获得相应的安全性和疗效数据后才能向NMPA提交药品注册申请，通过NMPA审评审批取得药品注册证书并通过原料药的药品生产质量管理规范(GMP)符合性检查后，才可生产销售项目产品。经查询公开信息，检索到全球范围内有辉瑞、前沿生物、先声药业等五家企业已披露3CL蛋白酶抑制剂。"}, {"id": 752, "input": "财政部紧急下拨陕西省新冠肺炎疫情防控补助资金5亿元。"}, {"id": 753, "input": "【北交所：进一步提升新三板市场功能 落实好全面实施注册制各项要求】全国股转公司、北京证券交易所发布2022年新年致辞，将以打造服务创新型中小企业主阵地为总方向，协同各方力量，持续巩固北交所良好开局，进一步提升新三板市场功能，落实好全面实施注册制各项要求，打响市场服务品牌，加大市场监管力度，增进业务与技术融合，完善内部管理和队伍建设，加强政治建设和党风廉政建设，扎实推动各项工作再上新台阶，以优异成绩迎接党的二十大胜利召开，为更好服务实体经济高质量发展、建设中国特色现代资本市场、实现第二个百年奋斗目标积极贡献力量。"}, {"id": 754, "input": "印度11月原油产量同比下降2.2％，天然气产量同比增长23.7％。"}, {"id": 755, "input": "在交易量清淡的情况下，欧洲天然气价格下跌20%。"}, {"id": 756, "input": "印度11月煤炭产量同比增长8.2％。"}, {"id": 757, "input": "英国周末交付的天然气批发价格下跌22.1%，报1.40英镑/撒姆。"}, {"id": 758, "input": "【海尔智家：增发境外上市外资股获证监会核准批复】海尔智家公告，中国证监会依法对公司提交的关于本次新增发行境外上市外资股(H股)并在香港联合交易所有限公司主板上市的申请材料进行了审查，核准公司增发不超过7300万股境外上市外资股(H股)。"}, {"id": 759, "input": "机构分析：印度SENSEX指数今日收涨0.8%，报58253.82点，2021年累涨22%，为自2017年以来涨幅最大的一年，原因是印度国内经济从新冠低迷情绪中强劲复苏。"}, {"id": 760, "input": "【乘联会：受新能源汽车补贴政策退坡影响 2022年新能源市场有望突破600万辆】针对今日财政部等四部门发布《关于2022年新能源汽车推广应用财政补贴政策的通知》，乘联会秘书长崔东树表示，根据最新发布的政策，2022年保持现行购置补贴技术指标体系框架及门槛要求不变，而补贴规模从原来的预期的200万辆补贴规模上限放开，实现贯穿全年的补贴。由此2022年年末增量很强，必然推进2022年的新能源车销量总量暴增。崔东树认为，原来预期2022年新能源乘用车销量480万辆，目前应调整到550万台，新能源乘用车渗透率达到25%左右；新能源汽车有望突破600万辆，新能源汽车渗透率在22%左右。"}, {"id": 761, "input": "【协鑫集成：拟变更募集资金用途 投建光伏组件和TOPCon光伏电池项目】协鑫集成公告，公司拟变更“大尺寸再生晶圆半导体项目”募集资金用途（含临时补充流动资金尚未归还的闲置募集资金3.5亿元，以及银行存款利息收入扣除银行手续费后的净额），将其中5亿元用于投资建设“合肥协鑫集成15GW光伏组件项目”，剩余部分用于投资建设“乐山协鑫集成10GW高效TOPCon光伏电池生产基地（一期5GW）项目”。本次变更募集资金金额占本次募集资金净额的比例为29.36%。"}, {"id": 762, "input": "康芝药业：股东广州高新区投资集团有限公司计划6个月内减持不超过2%。"}, {"id": 763, "input": "市场消息：英国药物监管机构批准了辉瑞新冠口服药物Paxlovid。"}, {"id": 764, "input": "现货钯金日内跌幅达2.00%，现报1923.80美元/盎司。"}, {"id": 765, "input": "机构分析：油价将创下12年来最大年涨幅；欧洲天然气价格暴跌今年原油需求反弹，而主要原油生产国坚持不加大增产，油价势将创下2009年以来的最大年度涨幅。今年以来，布伦特原油上涨了近53%，而WTI原油上涨了近58%。与此同时，欧洲的天然气价格正在下跌，因为气候变暖和供应增加有助于缓解欧洲大陆的能源短缺问题。欧洲基准天然气价格下跌11.3%，至每兆瓦时77.5欧元，本周跌幅超过41%。"}, {"id": 766, "input": "【蓝光发展：累计到期未能偿还债务本息金额合计277.39亿元】蓝光发展公告，近期，公司及下属子公司新增到期未能偿还的债务本息金额18.58亿元(包含公司未能于2021年12月13日偿付的公司债本息金额3.225亿元)。截止2021年12月31日，公司累计到期未能偿还的债务本息金额合计277.39亿元(包括银行贷款、信托贷款、债务融资工具等债务形式)。目前公司正在与上述涉及的金融机构积极协调解决方案。"}, {"id": 767, "input": "【习近平：中国向世界提供了20亿剂新冠疫苗】国家主席习近平发表二〇二二年新年贺词，习近平表示，我同外国领导人及国际组织负责人电话沟通、视频连线时，他们多次赞扬中国抗疫和为全球疫情防控所作的贡献。截至目前，中国累计向120多个国家和国际组织提供20亿剂新冠疫苗。世界各国风雨同舟、团结合作，才能书写构建人类命运共同体的新篇章。"}, {"id": 768, "input": "【第一批大型风电光伏基地项目已开工约7500万千瓦】国家发展改革委表示，目前，第一批大型风电光伏基地项目已开工约7500万千瓦，其余项目将在明年一季度开工。10月中旬以来，内蒙古、陕西、甘肃、青海、宁夏等地大型风电光伏基地项目陆续开工。"}, {"id": 769, "input": "【奇信股份：总裁叶洪孝辞职】奇信股份公告，董事会于近日收到公司董事、总裁叶洪孝的书面辞职报告。叶洪孝因个人原因提请辞去公司董事、总裁职务，该辞职报告自送达公司董事会之日起生效，辞职后将不再担任公司及其控股子公司任何职务。"}, {"id": 770, "input": "正和生态：与唐山市开平区人民政府签订投资合作框架协议，公司将助力开平区政府打造唐山花海碳中和科技示范区，该项目主要内容包括但不限于中国首创的元宇宙•生命王国主题乐园。"}, {"id": 771, "input": "路透调查显示：预计2022年WTI原油平均价格为71.38美元/桶，11月调查为73.31美元/桶。"}, {"id": 772, "input": "路透调查显示：预计布伦特原油2022年的平均价格为73.57美元/桶，11月调查为75.33美元/桶。"}, {"id": 773, "input": "【博瑞传播：与哔哩哔哩合作最终能否达成尚存在不确定性】博瑞传播发布股价异动公告，全资子公司漫游谷与上海幻电信息科技有限公司、公司正在就本次增资扩股事项积极沟通磋商，各方能否取得协商一致、何时签署相关协议、合作最终能否达成尚存在不确定性。"}, {"id": 774, "input": "英国次日交付的天然气批发价格下跌6.7%，报1.67英镑/撒姆。"}, {"id": 775, "input": "【腾讯推出游戏社区noknok：采用邀请制内测中】此前有消息称腾讯控股(00700.HK)平台及内容业务事业群 (PCG) 将游戏与社交进行融合，在内部测试了一款名为“NokNok”的游戏社交产品，中文名为“闹闹社区”，对标 Discord。NokNok官网现已上线，但目前仍处于内测中，最新的版本为 0.6.0.66。从界面设计来看，NokNok更接近刚刚上线的QQ频道，目前提供多种游戏的房间可加入；用户还可以绑定《原神》、Steam、任天堂Switch账号进行互动。这款App目前采用邀请制“像素内测”中，每位加入的用户都有三个邀请名额。（IT之家）"}, {"id": 776, "input": "【上交所：本周对7起上市公司重大事项等进行专项核查】上交所：本周对66起拉抬打压、虚假申报等证券异常交易行为采取了书面警示等监管措施。对严重异常波动股票进行重点监控，对12起加剧异常波动、误导投资者交易决策、影响市场交易秩序的异常交易行为依规从严采取了暂停投资者账户交易等监管措施；对7起上市公司重大事项等进行专项核查, 向证监会上报1起涉嫌违法违规案件线索。"}, {"id": 777, "input": "兆威机电：股东共青城聚兆德投资管理合伙企业（有限合伙）计划减持不超过2%."}, {"id": 778, "input": "步长制药：全资子公司近日收到加拿大卫生部核准签发的产品许可证书，公司产品宣肺败毒颗粒符合加拿大天然健康产品标准，允许按天然健康产品标准上市销售."}, {"id": 779, "input": "【CMC Markets：白银可能很快就变成一种工业金属】英国金融服务公司CMC Markets表示，白银的走势可能开始变得更像一种工业金属，而非贵金属。传统上，白银被视为一种贵重金属，其价格往往跟随黄金的价格。不过，报告显示，这种相关性可能正在减弱。CMC指出，由于银被用于太阳能电池板、电动汽车、5G电信基础设施和其他电子设备，这些行业的加速增长可能成为白银价格变动的重要需求驱动因素。"}, {"id": 780, "input": "宁波美诺华药业股份有限公司公告，“美诺转债”转股价格由37.47元/股调整为37.23元/股，转股价格调整起始日期：2022年1月5日。"}, {"id": 781, "input": "隔夜中概股创2008年以来最大单日涨幅，今日盘前多数中概股回调。哔哩哔哩跌2.7%，腾讯音乐跌2.19%，爱奇艺跌2.13%，富途控股跌1.9%，拼多多跌1.75%，阿里巴巴跌1.11%。"}, {"id": 782, "input": "【财政部PPP中心：11月PPP综合信息平台管理库新入库PPP项目78个 投资额1401亿元】财政部PPP中心发布数据显示，11月，全国政府和社会资本合作（PPP）综合信息平台管理库新入库PPP项目78个，投资额1401亿元，环比增加193亿元、上升16.0%，同比增加358亿元、上升34.3%；签约落地项目50个，投资额1109亿元，环比增加44亿元、上升4.1%，同比减少153亿元、下降12.1%；开工建设项目30个、投资额442亿元，环比减少2137亿元、下降82.9%，同比减少344亿元、下降43.8%。"}, {"id": 783, "input": "上交所统计，2021年，上交所完成IPO公司数达249家，比上年增长16家。筹资额8335亿元，比上年减少817亿元；其中IPO 筹资额3654亿元，比上年增长177亿元。"}, {"id": 784, "input": "【中核集团：华龙一号全球第四台机组装料完成】据中核集团消息，当地时间12月31日，我国出口巴基斯坦第六台核电机组、华龙一号全球第四台机组——巴基斯坦卡拉奇核电工程3号机组在中巴两地举行装料完成暨中巴核能合作三十周年庆典活动仪式，标志着该机组进入带核调试阶段，向建成投产迈出重要一步。（证券时报网）"}, {"id": 785, "input": "国电电力：全资子公司宁波风电将并购正泰新能源51.205万千瓦分布式光伏项目。本项目包含201个分布式光伏电站，交易价格为10.36亿元。"}, {"id": 786, "input": "隔夜中概股创2008年以来最大单日涨幅，今日盘前多数中概股回调。哔哩哔哩(BILI.O)跌2.7%，腾讯音乐(TME.N)跌2.19%，爱奇艺(IQ.O)跌2.13%，富途控股(FUTU.O)跌1.9%，拼多多(PDD.O)跌1.75%，阿里(BABA.N)跌1.11%。"}, {"id": 787, "input": "美元兑离岸人民币刚刚刺穿6.3400元关口，最新报6.3394元，日图跌0.57%；美元兑在岸人民币最新报6.3434元，日图跌0.47%。"}, {"id": 788, "input": "【上交所发布收费管理规则】上交所发布《上海证券交易所收费管理规则适用指引第1号——收费项目及标准》。其中普通股总股本≤2亿的上市初费为7万元，2亿＜总股本≤4亿的上市初费为10万元。"}, {"id": 789, "input": "【深交所：加大对科技创新、绿色低碳、制造业、中小企业等领域支持力度】12月31日，深交所发布的2022新年致辞提到，坚持服务为本，加大对实体经济支持力度。坚守主责主业，聚焦国家战略提供服务，引导资源配置到国家重点支持领域。加大对科技创新、绿色低碳、制造业、中小企业等领域支持力度，服务实体经济高质量发展。优化完善市场培育体系，围绕产业链创新链布局服务链，提高服务针对性和精准度。推出更多直达实体经济的创新产品，更好满足人民群众财富管理需求，促进投融资协调发展。（证券时报网）"}, {"id": 790, "input": "上交所就海航科技重组承诺事项发出监管工作函，就公司重组承诺事项明确监管要求。"}, {"id": 791, "input": "【内部正式发文：碧桂园106个大区“世纪大合并”进行时】2021年最后一天，碧桂园内部正式发文宣布组织架构调整，将原有的106个大区进行大合并。据了解，这次组织架构大调整已酝酿几个月，堪称“世纪大合并”。记者获悉，碧桂园计划把106个区域公司合并调整为60多个，缩减近40%区域公司，并涉及相关工作人员的调整。调整后，区域公司的适度规模为80亿-100亿左右；经济发达地区区域公司不作调整。（21财经）"}, {"id": 792, "input": "【深交所：本周对近期涨幅异常的 “龙津药业”“迦南科技”“九安医疗”进行重点监控】深交所发布本周市场交易监管动态，12月27日至12月31日，本所共对81起证券异常交易行为采取了自律监管措施，涉及盘中拉抬打压、虚假申报等异常交易情形；对近期涨幅异常的 “龙津药业”“迦南科技”“九安医疗”进行重点监控；共对13起上市公司重大事项进行核查，并上报证监会1起涉嫌违法违规案件线索。"}, {"id": 793, "input": "【CMC Markets：黄金可能会从春节需求中找到短期支撑】英国金融服务公司CMC Markets称，黄金价格可能获得短期支撑，因春节假期消费者对黄金的需求可能上升。该机构表示，考虑到通胀担忧和冬季奥密克戎变异株相关的担忧，近期宏观因素也应该会对黄金起到支撑作用。不过，CMC Markets表示，黄金可能会在较长期内受到影响。报告显示，全球经济萎缩已成为一种趋势，美联储明年加息的可能性可能对这种无息资产产生负面影响。"}, {"id": 794, "input": "【ST宏图：公司和控股股东遭证监会立案】ST宏图公告，因涉嫌信息披露违法违规，中国证监会决定对公司立案。同日，公司控股股东三胞集团收到中国证监会《立案告知书》，因涉嫌与宏图高科相关的信息披露违法违规，中国证监会决定对三胞集团立案。"}, {"id": 795, "input": "证监会核准长安银行股份有限公司定向发行不超过16亿股新股。"}, {"id": 796, "input": "【金轮股份：筹划控制权变更 1月4日起停牌】金轮股份公告，控股股东金轮控股及其一致行动人安富国际拟向交易对手方转让其持有的公司股份，合计转让比例约占公司总股本的29%。前述交易事项如顺利进行，将导致公司控制权发生变更。公司股票及可转换公司债券自2022年1月4日开市起停牌，预计停牌时间不超过5个交易日。"}, {"id": 797, "input": "【上交所：本周对7起上市公司重大事项等进行专项核查】上交所：本周（2021年12月27日至31日）对66起拉抬打压、虚假申报等证券异常交易行为采取了书面警示等监管措施。对严重异常波动股票进行重点监控，对12起加剧异常波动、误导投资者交易决策、影响市场交易秩序的异常交易行为依规从严采取了暂停投资者账户交易等监管措施；对7起上市公司重大事项等进行专项核查, 向证监会上报1起涉嫌违法违规案件线索。"}, {"id": 798, "input": "【法国将接手北约高度戒备联合特遣部队指挥权】据北约官网当地时间12月29日消息，法国将于2022年1月1日接手北约高度戒备联合特遣部队指挥权。北约高度戒备联合特遣部队成立于2014年，现有兵员数千人，主要由法国、德国、西班牙和波兰等国派兵组成，其任务是在数小时或数天内迅速部署，承担对盟国目标及人员的防卫和救援任务。2021年这支部队曾参与北约盟国从阿富汗的撤军和撤侨。其指挥权每年在北约各盟国间轮换。（央视新闻）"}, {"id": 799, "input": "离岸人民币兑美元升破6.35，创三周以来新高。"}, {"id": 800, "input": "【国立科技：控股股东永绿实业拟减持不超10%股份】国立科技公告，控股股东永绿实业拟减持不超10%股份。"}, {"id": 801, "input": "上交所：免收2022年资产管理计划份额转让经手费。"}, {"id": 802, "input": "上交所：将免收总股本在4亿股至8亿股（含）之间上市公司上市年费的优惠政策延长执行至2022年12月31日（含）。"}, {"id": 803, "input": "【万讯自控：实控人傅宇晨拟减持不超3.15%公司股份】万讯自控公告，公司控股股东、实际控制人傅宇晨计划以集中竞价或大宗交易的方式减持公司股份，计划减持数量不超过900万股，占公司总股本的比例为3.15%。"}, {"id": 804, "input": "上交所发布关于暂免收取部分2022年度费用的通知：将免收全部新上市公司上市初费的优惠政策延长执行至2022年12月31日（含）。"}, {"id": 805, "input": "【国家发改委印发《国家骨干冷链物流基地建设实施方案》】国家发展改革委印发《国家骨干冷链物流基地建设实施方案》，到2025年，布局建设100个左右国家骨干冷链物流基地，基本建成以国家骨干冷链物流基地为核心、产销冷链集配中心和两端冷链物流设施为支撑的三级冷链物流节点设施网络。推动基地互联成网，加强与产销冷链集配中心等的高效联通，构建干支线运输和两端集配一体化运作的区域冷链物流服务网络。"}, {"id": 806, "input": "【快手正式发布《2022北京冬奥会招商全景图》】今日，快手(01024.HK)磁力引擎正式对外发布了北京冬奥会招商全景图。据了解，作为北京冬奥会版权商，快手将集合旗下6大产品矩阵，打造长达19天*24小时的全民观赛、热点内容、冬奥氛围三大主场，为各行业品牌提供高适配、全链路的营销场景。据悉，东京奥运会期间，快手与近30家品牌携手，创造了近千亿曝光和数十亿互动。"}, {"id": 807, "input": "复星医药(02196.HK)：2021年12月31日，本公司控股子公司复星医药产业与Weibo Wang先生签订《股权转让协议》，复星医药产业拟现金出资14,100万美元受让Weibo Wang先生持有的重庆复创23.9992%的股权（对应实缴注册资本342.9万美元）。复星医药产业将以自筹资金支付本次转让对价。"}, {"id": 808, "input": "贵州茅台：预计实现归属于上市公司股东的净利润520亿元左右，同比增长11.3%左右。"}, {"id": 809, "input": "贵州茅台：初步核算，2021年度，本公司生产茅台酒基酒5.65万吨左右，系列酒基酒2.82万吨左右；预计实现营业总收入1,090亿元左右。"}, {"id": 810, "input": "【王毅国务委员兼外长与俄罗斯外长拉夫罗夫互致新年贺电】在2022年新年来临之际，国务委员兼外长王毅与俄罗斯外长拉夫罗夫互致新年贺电。王毅在贺电中表示，即将过去的一年，在习近平主席和普京总统的亲自关心和引领下，中俄关系经受住百年变局和全球疫情考验，以实际行动诠释了全面战略协作伙伴的真谛。《中俄睦邻友好合作条约》顺利延期，开启两国“世代友好，合作共赢”的新征程。我和拉夫罗夫外长就当前全球治理若干问题、加强《禁止生物武器公约》发表联合声明，两国在国际舞台密切沟通协调，共同发出捍卫民主、人权的正义之声，始终坚守真正多边主义的人间正道，为动荡不安的世界注入宝贵动力和信心。新的一年，我愿继续同拉夫罗夫外长以各种形式保持紧密沟通，全面落实两国元首达成的各项共识，进一步深化新时代全面战略协作，合力维护双方共同利益，为推动构建新型国际关系和人类命运共同体作出不懈努力。"}, {"id": 811, "input": "美国天然气期货日内涨超3.00%，现报3.668美元/百万英热。"}, {"id": 812, "input": "【盐湖股份调高明年氯化钾价格300元/吨】盐湖股份近期出台了新年1月份的新价格，上调了300元/吨，基准产品60%晶最新到站价格达到3490元/吨。盐湖股份长期低于市场价销售之后，终于向市场靠齐，因为盐湖股份氯化钾产量占国产比重较大，直接影响终端价格，所以调价一般会晚于市场。2020年国内氯化钾年产量704万吨，同比增加11.08%；其中盐湖股份年产量551.75万吨，占比达到78.37%。"}, {"id": 813, "input": "据港交所文件：北京派尔特医疗科技股份有限公司向港交所提交上市申请书。"}, {"id": 814, "input": "诺和诺德(NVO.N)盘前跌7.02%。消息面上，诺和诺德于12月28日完成收购Dicerna Pharmaceuticals后，大行Chardan将Dicerna评级从买入下调至中性。"}, {"id": 815, "input": "【盘点2021年IPO之“最” 多项数据见证历史】随着北交所开市、注册制改革的持续推动下，2021年A股IPO刷新多项历史纪录，共计524家上市公司IPO“冲A”成功，募资总额达5437.732亿元，两项数据均创下历史纪录。今年上市的新股亮点纷呈：禾迈股份发行价高达557.80元创下A股历史纪录，超额募集资金48.38亿元成A股年内之最。从打新收益角度看，投资者经历了首日暴涨19倍的读客文化，也经历了首日暴跌27.27%的成大生物。"}, {"id": 816, "input": "【新开源：芜湖长谦拟减持不超3%公司股份】新开源公告，持股5.20%的股东芜湖长谦拟以集中竞价或大宗交易方式减持公司股份合计不超过1031万股（即合计不超过公司总股本比例3%)。"}, {"id": 817, "input": "【近9亿重整投资款到账 *ST实达内部人士：理论上净资产得以转正】*ST实达公告显示，近9亿元重整投资款已全部支付完毕。记者从*ST实达内部人士获悉，重整投资人提供近的9亿元现金，再加上公司资产处理收益，理论上净资产能够在2021年得以转正。(财联社）"}, {"id": 818, "input": "英国下周工作日交付的天然气批发价格下跌14.5%，报1.74英镑/撒姆。"}, {"id": 819, "input": "以太坊突破3800美元/枚，日内涨2.38%。"}, {"id": 820, "input": "荷兰明年3月份交付的批发天然气价格下跌10.1%，报74.70欧元/兆瓦时。"}, {"id": 821, "input": "【财政部完善资源综合利用增值税政策】财政部发布关于完善资源综合利用增值税政策的公告，除纳税人聘用的员工为本单位或者雇主提供的再生资源回收不征收增值税外，纳税人发生的再生资源回收并销售的业务，均应按照规定征免增值税。增值税一般纳税人销售自产的资源综合利用产品和提供资源综合利用劳务（以下称销售综合利用产品和劳务），可享受增值税即征即退政策。"}, {"id": 822, "input": "财政部：《财政部 税务总局关于个人所得税综合所得汇算清缴涉及有关政策问题的公告》规定的免于办理个人所得税综合所得汇算清缴优惠政策，执行期限延长至2023年12月31日。"}, {"id": 823, "input": "财政部：《财政部 税务总局关于个人所得税法修改后有关优惠政策衔接问题的通知》规定的外籍个人有关津补贴优惠政策、中央企业负责人任期激励单独计税优惠政策，执行期限延长至2023年12月31日。"}, {"id": 824, "input": "财政部：《财政部 税务总局关于个人所得税法修改后有关优惠政策衔接问题的通知》规定的全年一次性奖金单独计税优惠政策，执行期限延长至2023年12月31日；上市公司股权激励单独计税优惠政策，执行期限延长至2022年12月31日。"}, {"id": 825, "input": "工商银行(01398.HK)：2011年12月29日–30日，该行在全国银行间债券市场发行了规模为人民币500亿元的次级债券。截至本公告日，本行已行使赎回权，全额赎回了本期面值共计人民币500亿元的次级债券。。"}, {"id": 826, "input": "【沐邦高科：邦领国际拟减持不超4%公司股份】沐邦高科公告，持股23.75%的股东邦领国际拟减持公司股份不超过1371万股，占公司总股本的4%。"}, {"id": 827, "input": "【外汇局：截至2021年9月末我国全口径外债余额为26965亿美元】外汇局数据显示，2021年三季度我国外债规模总体稳定，略有增长。截至2021年9月末，我国全口径（含本外币）外债余额为26965亿美元，较2021年6月末增长167亿美元，增幅0.6%。外债增长主要源于中央银行获得的特别提款权（SDR）分配增加，以及境外投资者增持境内人民币债券。"}, {"id": 828, "input": "【浙文互联：AI智能营销系统募投项目尚处初级探索阶段】浙文互联(600986)12月31日晚间发布异动公告称，公司目前主营业务为数字营销，主要服务于互联网、汽车、快速消费品、游戏、金融等行业客户。公司关注到市场对公司AI智能营销系统募投项目较为关注，该募投项目尚处于初级探索阶段，未来能否顺利实施存在较大不确定性，公司主营业务不会发生重大改变。"}, {"id": 829, "input": "国家外汇管理局副局长王春英：预计未来外债规模仍将延续稳定态势。当前新冠肺炎疫情仍在全球起伏反复，部分发达经济体逐步退出量化宽松货币政策，外部环境更趋复杂严峻，但我国经济韧性强，长期向好的基本面不会改变，预计未来外债规模仍将延续稳定态势。外汇局将继续密切关注外债规模和结构变化，积极引导外债资金有效服务实体经济，切实防范跨境融资风险。"}, {"id": 830, "input": "【港美中概股2021年涨跌幅排行榜出炉】据统计，自2021年1月1日-12月30日，57家在中国香港和美国上市的中概股（2021年1月1日市值均超50亿美元）中，9支上涨，48支下跌。"}, {"id": 831, "input": "【三连板浙文互联：AI智能营销系统募投项目尚处于初级探索阶段 主营业务不会发生重大改变】三连板浙文互联发布股价异动公告，公司目前主营业务为数字营销，主要服务于互联网、汽车、快速消费品、游戏、金融等行业客户。公司关注到市场对公司AI智能营销系统募投项目较为关注，该募投项目尚处于初级探索阶段，未来能否顺利实施存在较大不确定性，公司主营业务不会发生重大改变。"}, {"id": 832, "input": "阳光照明：上虞生产基地12月31日开始全面有序复工复产。"}, {"id": 833, "input": "中部非洲国家银行将利率从3.25%提高到3.5%。"}, {"id": 834, "input": "【北向资金今日净买入45.7亿元 立讯精密净卖出4亿元】北向资金今日净买入45.73亿元。通威股份、万科A、中国中免分别获净买入4.44亿元、3.99亿元、1.43亿元。立讯精密净卖出额居首，金额为4.03亿元。"}, {"id": 835, "input": "中概新能源车股盘前走低，蔚来汽车(NIO.N)跌2.28%，小鹏汽车(XPEV.N)跌2.23%，理想汽车(LI.O)跌2.07%。财政部等四部门发布通知，2022年新能源汽车补贴标准在2021年基础上退坡30%。"}, {"id": 836, "input": "【我国转基因大豆玉米产业化试点结果显示：增产增效和生态效果显著】为解决当前农业生产中面临的草地贪夜蛾和草害问题，我国2021年对已获得生产应用安全证书的耐除草剂转基因大豆和抗虫耐除草剂转基因玉米开展了产业化应用试点工作。试点结果显示，转基因大豆、玉米抗虫耐除草剂特性优良，增产增效和生态效果显著，配套的高产高效、绿色轻简化生产模式也逐步形成。转基因大豆可降低除草成本50%，增产12%；转基因玉米可增产6.7%至10.7%，大幅减少防虫成本。试点跟踪监测发现，种植转基因大豆和玉米对昆虫及土壤动物群落均无不良影响，种植转基因玉米减少了杀虫剂的使用，促进了生态环境安全。同时，转基因玉米由于害虫为害小而较少发霉，霉菌毒素含量低，品质好。转基因耐除草剂玉米和大豆使用同一种低残留除草剂，能够解决种植大豆玉米的大田因使用不同除草剂而互相影响的问题，有利于进行大豆玉米的间作和轮作，实现高效生产。 (环球时报)"}, {"id": 837, "input": "【卫士通总经理仲恺一行到易华录调研交流】12月30日，卫士通总经理仲恺，副总经理魏洪宽、周俊等一行到易华录调研交流。双方一致认为可加强在数据治理与安全技术领域的探索合作，考虑整合现有技术能力，形成一些可快速复制、能够直接提供给用户的解决方案样本，应用蓝光存储技术、密码技术为数据治理和确权提供安全保障，进而联合打造创新型解决方案，做到既能够承接国家战略落地，同时又能应对未来可能涌现的市场需求。"}, {"id": 838, "input": "【中信证券：2022年美元指数或继续震荡偏强运行】中信证券指出，加息预期的博弈将主导美元指数的走势，随着2022年美联储加息预期渐浓，美元指数或继续震荡偏强运行。从人民币对美元汇率的中间价形成机制，即“收盘价+一篮子货币汇率变化”两大因素来看，首先，春节后结汇需求回落，“外汇市场供需”对于人民币汇率的影响有所削弱，相应的美元指数对人民币汇率的影响或将逐步回归，节后人民币或将面临经常性账户顺差以及美元指数偏强两因素的较量；后续来看，我国出口增速或在后半年面临回落风险，结售汇或回归平衡，美元指数对于人民币汇率的影响或将重回主导。（澎湃）"}, {"id": 839, "input": "【国家药监局批准恒瑞医药脯氨酸恒格列净片、羟乙基磺酸达尔西利片上市】近日，国家药品监督管理局批准江苏恒瑞医药股份有限公司申报的1类新药脯氨酸恒格列净片（商品名：瑞沁）上市。该药为我国自主研发并拥有自主知识产权的创新药，适用于改善成人2型糖尿病患者的血糖控制。国家药品监督管理局通过优先审评审批程序批准江苏恒瑞医药股份有限公司申报的1类创新药羟乙磺酸达尔西利片（商品名：艾瑞康）上市。该药联合氟维司群，适用于既往接受内分泌治疗后出现疾病进展的激素受体阳性、人表皮生长因子受体2阴性的复发或转移性乳腺癌患者。"}, {"id": 840, "input": "【交通银行金融研究中心：2022年人民币汇率仍将保持双向波动特征】交通银行金融研究中心则预计，2022年人民币汇率仍将保持双向波动特征，延续稳中略升趋势。人民币汇率或因美联储加息预期影响，出现阶段性贬值。但在汇率预期管理下，人民币汇率弹性将进一步增强，出现单边持续升值或贬值的概率并不高。（澎湃）"}, {"id": 841, "input": "【中金公司：人民币在2022年有望温和回调】中金公司预计，在2022年，基线假设是疫情的影响逐步减弱，在全球货币政策趋于紧缩的大环境下，我国出口的高增长很难持续，一旦出口增速回落，人民币有效汇率的估值就存在修复的需要。该机构预计人民币在2022年有望温和回调，年底的中枢将在6.65左右。（澎湃）"}, {"id": 842, "input": "土耳其央行：在12月10日的直接外汇干预操作中，出售了6.87亿美元，以支持里拉。"}, {"id": 843, "input": "【ST西源：原控股股东所持股份被司法划转 控股股东、实控人发生变更】ST西源公告，公司原控股股东四川恒康持有的公司20.73%股权，被杭州市拱墅区人民法院司法划转至北京美通；本次司法划转后，公司控股股东由贵州汇佰众变更为北京美通，实际控制人由曾天平变更为杨曦。"}, {"id": 844, "input": "赛灵思(XLNX.O)盘前跌1.8%，赛灵思表示AMD(AMD.O)收购该公司的交易尚未完成批准程序，目前预计交易将在明年首季完成。"}, {"id": 845, "input": "外汇局：截至2021年9月末，我国全口径（含本外币）外债余额为174877亿元人民币。"}, {"id": 846, "input": "外汇局：2021年三季度，我国经常账户顺差4762亿元；资本和金融账户逆差3119亿元，其中，非储备性质的金融账户顺差847亿元，储备资产增加3973亿元，其中由国际货币基金组织分配特别提款权形成的储备资产增加2716亿元。"}, {"id": 847, "input": "印度10年期国债收益率跌至6.45％，此前涨至6.49％。"}, {"id": 848, "input": "【联影医疗上市申请已获上交所受理 2020年营收增长94.11%】今日，据上交所网站显示，上海联影医疗科技股份有限公司申请科创板上市已获受理。联影医疗主营业务为高性能医学影像设备、放射治疗产品、生命科学仪器，并提供医疗数字化、智能化解决方案等。据招股书显示，2020年，公司实现营收57亿元，同比增长94.11%。2021年1-6月，公司实现营收约31亿元。报告期内，公司已获得授权发明专利超过1,500项，其中境内发明专利超过1,100项，海外发明专利超过380项。"}, {"id": 849, "input": "上海电力：股东长江电力减持2.41%股份，减持后持股比例为7.56%。"}, {"id": 850, "input": "【陕西西安最近一轮核酸筛查1180.54万人 检出阳性病例77人】从12月21日开始，西安市统一步调开展核酸筛查。特别是在最近3轮筛查中，实现了24小时内完成一轮核酸筛查。12月30日10时至31日10时，最近一轮完成1180.54万人的核酸筛查，检出阳性病例77人，主要集中在雁塔区、长安区、高新区、莲湖区等重点区域。（央视新闻） 、"}, {"id": 851, "input": "市场消息：利比亚将明年1月份ES SIDER原油官方售价定较基准油价贴水45美分/桶。"}, {"id": 852, "input": "【西安本轮疫情累计报告本土确诊病例1277例 6人已出院】陕西西安市31日下午召开新冠肺炎疫情防控新闻发布会。会上通报，12月9日至30日24时，西安全市累计报告本土确诊病例1277例；其中30日0—24时，新增本土确诊病例161例，所有病例均第一时间送至定点医疗机构进行治疗。12月29日，经过国家和省市联合专家组、全体医护人员的精心治疗，6名确诊患者已从西安市胸科医院出院，转入西安秦皇医院继续康复隔离，近期陆续将有患者出院。"}, {"id": 853, "input": "上期所：2022年1月11日（周二）收市后，自然人客户SC2202合约的持仓应当为0手。2022年1月18日（周二）收市后，客户、非期货公司会员、境外特殊非经纪参与者SC2202合约的卖出持仓，不得超过其持有的标准仓单数量。"}, {"id": 854, "input": "特斯拉(TSLA.O)盘前跌0.62%，今日再召回近20万辆进口Model S、进口和国产Model 3电动汽车。"}, {"id": 855, "input": "【赛托生物：控股股东及一致行动人拟合计减持18.5%股份】赛托生物(300583)12月31日晚间公告，公司控股股东山东润鑫、实控人米超杰及一致行动人米嘉，拟向战略投资者等投资者定向转让公司部分股份，同时以集中竞价交易方式减持公司部分股份，合计不超过公司目前总股本的18.5%。此次减持计划实施不会导致公司控制权发生变化。"}, {"id": 856, "input": "【国家外汇管理局副局长王春英：我国对外投资与来华投资双向活跃】前三季度，我国对外直接投资854亿美元，保持平稳；外商来华直接投资2495亿美元，体现境外投资者对我国经济发展前景及在华投资兴业的信心。证券投资项下我国对外投资992亿美元，吸收来华投资1437亿美元，体现我国资本市场双向开放渠道畅通，有效满足境内外投资者资产配置需求。存贷款等其他投资项下我国对外投资3134亿美元，吸收来华投资1430亿美元，均为历史同期较高水平。（外汇局）"}, {"id": 857, "input": "【国家外汇管理局副局长王春英：货物贸易顺差同比增长，服务贸易逆差收窄】前三季度，国际收支口径的货物贸易顺差3742亿美元，同比增长15%，主要是我国经济持续恢复发展以及国际需求增加，带动进出口均同比增长。服务贸易逆差825亿美元，同比收窄29%，主要是全球疫情起伏反复，持续抑制跨境人员流动，旅行逆差同比收窄20%；运输服务收入增速快于支出，运输逆差同比收窄41%。（外汇局）"}, {"id": 858, "input": "国家外汇管理局副局长、新闻发言人王春英就2021年前三季度国际收支和国际投资头寸状况答记者问：前三季度，我国国际收支保持基本平衡。其中，经常账户顺差1963亿美元，与国内生产总值（GDP）之比为1.5%，继续处于合理均衡区间；跨境双向投资保持活跃。"}, {"id": 859, "input": "中信国安：控股股东之母公司国安集团收到法院通知书，债权人交通银行股份有限公司菏泽分行向法院申请对国安集团进行重整。"}, {"id": 860, "input": "外汇局：2021年9月末，我国对外金融资产90566亿美元，对外负债70314亿美元，对外净资产20251亿美元。"}, {"id": 861, "input": "Xeris Pharmaceuticals(XERS.O)盘前涨24.69%，此前获美国食品药品监督管理局批准将levoketoconazole用于治疗库欣综合征。"}, {"id": 862, "input": "央行等七部委：通过直播、自媒体账号、互联网群组等新型网络渠道营销金融产品，营销人员应当为金融机构从业人员并具备相关金融从业资质。"}, {"id": 863, "input": "【五矿稀土：公司总经理辞职】五矿稀土公告，王涛先生因工作变动申请辞去公司总经理职务（原定任期为2020年3月10日至2023年3月10日），辞职后，王涛先生仍担任公司董事及董事会各专门委员会委员等职务。"}, {"id": 864, "input": "外汇局：2021年11月，中国外汇市场总计成交22.19万亿元人民币（等值3.47万亿美元）。"}, {"id": 865, "input": "【二连板耐普矿机：2021年业绩大增主要是额尔登特项目收入增加所致 该合同不具有可持续性】二连板耐普矿机发布股价异动公告，公司2021年业绩同比预增306.17%-380.02%，主要是额尔登特项目收入增加所致，该项目为公司2019年12月与蒙古国额尔登特矿业公司签订的“年产量600万吨自磨厂房4号生产线建造和投产”合同，合同总价款1.26亿美元，按最新汇率约为人民币8.03亿元，合同整体毛利率预计约在28%-33%之间，预计于2022年二季度完成全部收入。该合同为一次性合同，不具有可持续性。"}, {"id": 866, "input": "伦敦金属交易所(LME)：铝库存减少4300吨，铜库存减少425吨，镍库存减少1134吨，铅库存持平，锡库存增加35吨，锌库存减少175吨。"}, {"id": 867, "input": "发改委：自2021年12月31日24时起，国内汽、柴油价格（标准品）每吨分别提高140元和135元。"}, {"id": 868, "input": "赛托生物：控股股东山东润鑫、实际控制人米超杰及一致行动人米嘉拟向战略投资者等投资者定向转让公司部分股份，同时以集中竞价交易方式减持公司部分股份，合计不超过公司目前总股本的18.50%。"}, {"id": 869, "input": "赣锋锂业(01772.HK)在投资者互动平台表示，目前公司固态电池已经在东风E70上装车，公司将积极拓展下游，推动半固态、固态电池的研发以及电池回收业务的发展。"}, {"id": 870, "input": "【特一药业：子公司拟1350万元参与小苹果儿科C轮增资】特一药业(002728)12月31日晚间公告，公司全资子公司特美健康拟以1350万元，参与北京童康汇网络科技有限公司旗下品牌“小苹果儿科”C轮增资，取得小苹果儿科2.2323%的股权。小苹果儿科主要从事儿科专科医疗服务领域，在收入、门诊数量和增长率方面均处于中国儿科连锁门诊领域龙头位置，其发展目标之一为通过IPO等方式实现上市。"}, {"id": 871, "input": "【双良节能：中标1.69亿元辅机设备采购项目】双良节能公告，中标江苏能源乌拉盖2×1000MW高效超超临界燃煤发电机组工程二辅第一批辅机设备采购标段五：主机和辅机间接空冷岛招标项目，中标金额1.69亿元，占公司2020年度经审计营业收入比重为8.14%。"}, {"id": 872, "input": "【中金环境：10亿元的超短期融资券获准注册】中金环境公告，交易商协会同意接受公司超短期融资券的注册，注册金额为10亿元，注册额度自本通知书落款之日起2年内有效，由中信银行股份有限公司和中国光大银行股份有限公司联席主承销。"}, {"id": 873, "input": "【东岳硅材：30万吨/年有机硅单体及20万吨/年有机硅下游产品深加工项目试生产】东岳硅材公告，募投项目“30万吨/年有机硅单体及20万吨/年有机硅下游产品深加工项目”已完成工程主体建设，设备安装、调试及各项验收工作，公司将按照产品工艺、生产流程分阶段顺序安排试生产过程。"}, {"id": 874, "input": "【出口集装箱即期和结算运价指数齐创新高】12月31日，上海航运交易所公布最新的出口集装箱运价指数，其中，代表即期价格的上海出口集装箱运价指数（SCFI）5046.66点，首次突破5000点大关，相比上周大涨90.64点，涨幅1.83%，创出历史新高。代表结算价格的中国出口集装箱运价指数（CCFI）3344.24点，相比上周大涨44.05点，涨幅1.33%，在经历了两个月的小幅调整之后，再次创出历史新高。业内人士表示，SCFI和CCFI齐创历史新高的背后，是美国港口依然拥堵，船公司有效运力下降，出口集装箱运价高企，一箱难求的现象仍在继续。（央视财经）"}, {"id": 875, "input": "【广汽集团：董事会审议通过广汽埃安第二工厂产能建设项目】广汽集团公告，公司董事会于2021年12月31日审议通过《关于广汽埃安第二工厂产能建设项目的议案》。同意子公司广汽埃安新能源汽车有限公司第二工厂产能建设项目的实施，计划产能20万辆/年，于2022年12月建成投产；项目总投资18.1亿元，资金来源由企业自筹。"}, {"id": 876, "input": "英国明年1月份交付的天然气批发价格下跌5.3%，报1.95英镑/撒姆。"}, {"id": 877, "input": "【雅迪重庆年产百万台基地正式投产】据雅迪科技集团消息，12月31日，雅迪集团重庆永川年产百万台电动车生产基地正式投产。据介绍，该基地厂房面积达26万平方米，投产后年产能可达300万台，年产值将超100亿元，还能创造超1000个就业岗位。（证券时报网）"}, {"id": 878, "input": "美国飞机租赁公司Aviation Capital已同意向空客订购最多60架客机，包括40架A320neo系列客机，包括5架长途客机A321XLR，同时暂定订购20架较小型的A220系列客机。"}, {"id": 879, "input": "【教育部召开视频会议部署寒假“双减”工作】会议强调，寒假期间是巩固校外培训治理成果的关键期。各地在寒假期间要严格日常巡查，广泛接受社会监督，对发现的违法违规培训行为依法依规严肃查处，做到令行禁止，要严防义务教育阶段线下学科类培训机构违规开班、面向3至6岁学龄前儿童的培训机构违规开展线下学科类（含外语）培训、非学科类培训机构以“素质拓展”“思维训练”等名义超范围开展学科类培训等问题发生，严厉打击以“家政服务”“众筹私教”“研学”等名义进行变相违规培训。（教育部）"}, {"id": 880, "input": "【邮政局：12月中国快递发展指数为311.8 同比提高4.4%】国家邮政局发布2021年12月中国快递发展指数报告。经测算，2021年12月中国快递发展指数为311.8，同比提高4.4%。发展规模指数为395.3，同比增长12.2%。服务质量指数和发展能力指数分别为394.3和222.4，分别同比增长3.8%和3.5%，小幅微升。发展趋势指数为82.5。快递市场仍延续稳中有进基本态势，服务质量、能力水平持续提升。"}, {"id": 881, "input": "【OPPO捐赠1000万元驰援西安抗击疫情】据OPPO企业官方微博12月31日消息，OPPO捐赠1000万元驰援西安抗击疫情。（证券时报网）"}, {"id": 882, "input": "荷兰明年2月份交付的批发天然气价格下跌6.02%，报81.80欧元/兆瓦时。"}, {"id": 883, "input": "【洛阳新安县发现4名无症状感染者 系一家四口】河南洛阳新安县发现4名无症状感染者，系一家四口，其中1人从成都返回。"}]