[{"id": 0, "input": ["????#扫黑除恶[超话]#黑社会～北京正聚源通鼎公司法人孙正、伟强（绰号）、张赛洗黑钱高利贷黑社会，夜总会KTV高档会所，联合北京资易贷（小资钱包）法人李兆民潘博艺诈骗出借人血汗钱洗黑钱高利贷。 北京正聚源通鼎信用管理有限公司位于北京市通州区万达广场A座6层616室。孙正办公室地址：北京市通州区万 ?????", "????#扫黑除恶[超话]#黑社会～北京正聚源通鼎公司法人孙正、伟强（绰号）、张赛洗黑钱高利贷黑社会，夜总会KTV高档会所，联合北京资易贷（小资钱包）法人李兆民潘博艺诈骗出借人血汗钱洗黑钱高利贷。 北京正聚源通鼎信用管理有限公司位于北京市通州区万达广场A座6层616室。孙正办公室地址：北京市通州区万 ?????", "小资钱包;资易贷"]}, {"id": 1, "input": ["", "平台曝光平台名称:东方融资网平台网址:http://www.rongzi.com曝光原因:电话骚扰,退款问题,欺诈,欺骗消费者2016年12月26日，本人接到苏州东方融资网的工作人员电话，说是可以操作贷款", "东方融资网;融资网"]}, {"id": 2, "input": ["虽然我说过，女孩子的钱要都用来投资自己，但是并不代表要你每个月花光自己的工资又借花呗信用卡买买买鸭！学会理财也是投资自己呀。 我的观点是，每个月拿你的收入30-50%存起来或用去投资理财，剩下的钱才是你可以随意花的钱。存起来的钱不能动，就当它不存在。剩下多少钱，就花多少钱。 ?", "虽然我说过，女孩子的钱要都用来投资自己，但是并不代表要你每个月花光自己的工资又借花呗信用卡买买买鸭！学会理财也是投资自己呀。 我的观点是，每个月拿你的收入30-50%存起来或用去投资理财，剩下的钱才是你可以随意花的钱。存起来的钱不能动，就当它不存在。剩下多少钱，就花多少钱。 ?", "花呗"]}, {"id": 3, "input": ["", "深圳壹佰金融涉非法吸储警方已冻结两百万", "壹佰金;壹佰金融"]}, {"id": 4, "input": ["只京东白条是京东推出的“先消费，#京东白条提现#后付款”的全新支付方式，主要用于京东商城等场景的消费。 在京东网站使用白条进行付款，可以享受账期内延后付款或者最长24期的分期付款方式。白条不支持转账功能，部分用户支持白条取现服务。白条取现是京东金融针对白条账单制用户推出的新权益。账单...全文：  ?", "只京东白条是京东推出的先消费，#京东白条提现#后付款的全新支付方式，主要用于京东商城等场景的消费。 在京东网站使用白条进行付款，可以享受账期内延后付款或者最长24期的分期付款方式。白条不支持转账功能，部分用户支持白条取现服务。白条取现是京东金融针对白条账单制用户推出的新权益。账单...全文： http://m.weibo.cn/2249317532/4400650470855709 ?", "京东白条"]}, {"id": 5, "input": ["????#小资钱包涉嫌诈骗[超话]##小资钱包涉嫌诈骗[超话]# 小资钱包（北京）资易贷信息服务有限公司，从去年9月开始逾期，诈骗出借人血汗钱，套路多多。解思忠、孙希岳、汤烫、任玉岭在诈骗平台开业的时候站台代言虚假宣传，致使不明真相的出借人蒙受损失@最高人民检察院 @最高人民法院 @中国警察网  ?????", "????#小资钱包涉嫌诈骗[超话]##小资钱包涉嫌诈骗[超话]# 小资钱包（北京）资易贷信息服务有限公司，从去年9月开始逾期，诈骗出借人血汗钱，套路多多。解思忠、孙希岳、汤烫、任玉岭在诈骗平台开业的时候站台代言虚假宣传，致使不明真相的出借人蒙受损失@最高人民检察院 @最高人民法院 @中国警察网  ?????", "资易贷（北京）金融信息服务有限公司;小资钱包;资易贷"]}, {"id": 6, "input": ["【涉案达千万！又一配资平台疑似跑路 高达10倍杠杆 为何配资平台大面积跑路？】A股大好行情之下，配资平台卷款跑路却愈演愈烈。继贝格富后，近日市场又爆出一起配资跑路的消息，一家名为“长红配资”的平台遭多人举报，据统计受骗人数已超过37人，涉案总金额已超过1000万元。除了“长红配资”外，券商...全文：  ?", "【涉案达千万！又一配资平台疑似跑路 高达10倍杠杆 为何配资平台大面积跑路？】A股大好行情之下，配资平台卷款跑路却愈演愈烈。继贝格富后，近日市场又爆出一起配资跑路的消息，一家名为长红配资的平台遭多人举报，据统计受骗人数已超过37人，涉案总金额已超过1000万元。除了长红配资外，券商...全文： http://m.weibo.cn/1304532452/4363625457812803 ?", "贝格富;长红配资"]}, {"id": 7, "input": ["", "2018年7月20日，上海市公安局普陀分局根据群众报案，对上海应文投资管理有限公司（应文投资理财平台）涉嫌非法吸收公众存款罪立案侦查", "上海应文投资管理有限公司;应文投资"]}, {"id": 8, "input": ["", "据新华社报道，2018年6月30日至7月1日，云南省昆明市中级人民法院对被告单位昆明泛亚有色金属交易所股份有限公司、云南天浩稀贵金属股份有限公司等4家公司以及单九良等21名被告人涉嫌非法吸收公众存款罪、单九良和杨国红涉嫌职务侵占罪一案依法公开开庭审理", "泛亚有色金属交易所股份有限公司;泛亚有色金属交易所;贵金属;天浩稀贵金属股份有限公司"]}, {"id": 9, "input": ["????//@宜贷受害人:这样打开评   成都市市长：罗强怎么不停职，宜贷网（原易贷网）40亿诈骗，7.5亿假标，3万多出借人到成都市长信箱留言，几千人到成都上访报案，罗强居然装聋作哑。宜贷网注册地在上海，运营总部和违法地都在成都，成都方面以注册地咋个上海为由，踢皮球，懒政，惰政。", "????//@宜贷受害人:这样打开评   成都市市长：罗强怎么不停职，宜贷网（原易贷网）40亿诈骗，7.5亿假标，3万多出借人到成都市长信箱留言，几千人到成都上访报案，罗强居然装聋作哑。宜贷网注册地在上海，运营总部和违法地都在成都，成都方面以注册地咋个上海为由，踢皮球，懒政，惰政。", "宜贷网(沪);易贷网;宜贷网"]}, {"id": 10, "input": ["", "2018年01月11日10:03....1中兴通讯更新后的第一季度报告：一季度亏损54亿元;2上海莱士：因炒股亏13.8亿元导致上半年净利亏损8.6亿元;34名钱宝网非法集资参与人因编造散布谣言被警方依法处理;4...区块链来了，它凭什么撬动这些千亿市场", "炒股;钱宝网;钱宝"]}, {"id": 11, "input": ["", "实际上，钱宝网等投资骗局并不高明，这些投资骗局多是打着金融创新之名，行庞氏骗局之实，真相揭穿后，基本都涉嫌集资诈骗、非法吸收公众存款犯罪", "钱宝网;钱宝"]}, {"id": 12, "input": ["????#小资钱包涉嫌诈骗[超话]#李兆民～海淀区资易贷(小资钱包)诈骗证据集锦 绳之以法李兆民，罪责难逃潘博艺，洗黑钱法人孙正，为虎作伥是张赛，黑社会老大伟强，扫黑除恶看海淀，为民除害美名扬！@海淀检察 @北京海淀法院 @海淀公安分局 @海淀在线 @海淀新闻 @全国打黑办 @任玉岭 @解思忠@三联生活周刊  ?????", "????#小资钱包涉嫌诈骗[超话]#李兆民～海淀区资易贷(小资钱包)诈骗证据集锦 绳之以法李兆民，罪责难逃潘博艺，洗黑钱法人孙正，为虎作伥是张赛，黑社会老大伟强，扫黑除恶看海淀，为民除害美名扬！@海淀检察 @北京海淀法院 @海淀公安分局 @海淀在线 @海淀新闻 @全国打黑办 @任玉岭 @解思忠@三联生活周刊  ?????", "小资钱包;资易贷"]}, {"id": 13, "input": ["", "百合贷自融导致资金链断裂，出借人唯有报警自救！", "资金链;百合贷"]}, {"id": 14, "input": ["你#京东白条提现#京东白条提现#京东白条怎么提现出来，1、交通运输部：6岁以下儿童免费政策为长途客运 不适用于公交地铁；#京东白条改变不了环境，但你可以改变自己；你改变不了事实，但你可以改变态度；你改变不了过去，但你可以改变现在；你不能控制他人，但你可以掌握自己；你不能预知明天，但你可...全文：  ?", "你#京东白条提现#京东白条提现#京东白条怎么提现出来，1、交通运输部：6岁以下儿童免费政策为长途客运 不适用于公交地铁；#京东白条改变不了环境，但你可以改变自己；你改变不了事实，但你可以改变态度；你改变不了过去，但你可以改变现在；你不能控制他人，但你可以掌握自己；你不能预知明天，但你可...全文： http://m.weibo.cn/7263691707/4399771139424721 ?", "京东白条"]}, {"id": 15, "input": ["????//@微看天下事:先扫除严重影响共产党公信力的政府创办，政府参与的诈骗非吸大案，像昆明泛亚有色金属交易所政府创办利用14个红头文件，联合16家国有银行诈骗人民，像e租宝被冠名e租宝号高铁诈骗人民群众。这些个颠覆三观的诈骗人民群众大案决不能再利用权力陷人民于水火之中@紫光阁 @最高人民检察院 @", "????//@微看天下事:先扫除严重影响共产党公信力的政府创办，政府参与的诈骗非吸大案，像昆明泛亚有色金属交易所政府创办利用14个红头文件，联合16家国有银行诈骗人民，像e租宝被冠名e租宝号高铁诈骗人民群众。这些个颠覆三观的诈骗人民群众大案决不能再利用权力陷人民于水火之中@紫光阁 @最高人民检察院 @", "昆明泛亚有色金属交易所;e租宝;泛亚有色金属交易所"]}, {"id": 16, "input": ["原来蚂蚁花呗和京东白条都是可以关闭的[拜拜][拜拜][拜拜] ?", "原来蚂蚁花呗和京东白条都是可以关闭的[拜拜][拜拜][拜拜] ?", "京东白条;蚂蚁花呗"]}, {"id": 17, "input": ["", "2017年6月15日，深圳南山警方接举报，称深圳普银区块链集团有限公司以虚拟货币普银币为幌子，存在非法集资犯罪问题", "深圳南山;普银币;深圳普银区块链集团有限公司"]}, {"id": 18, "input": ["????6宜贷网清盘收割三万出借人，伙同西部最大套路贷公司：成都易捷公司和#摩尔龙# 摩尔龙公司，签署阴阳合同套路借款人，收取大额逾期费和砍头息，并人为造成大量逾期，出借人和借款人两头吃。成都市公安局王平江，成都市锦江区公安分局李刚，副局长刘建林，不按程序办事，报案不给回执，请人民日报关注。", "????6宜贷网清盘收割三万出借人，伙同西部最大套路贷公司：成都易捷公司和#摩尔龙# 摩尔龙公司，签署阴阳合同套路借款人，收取大额逾期费和砍头息，并人为造成大量逾期，出借人和借款人两头吃。成都市公安局王平江，成都市锦江区公安分局李刚，副局长刘建林，不按程序办事，报案不给回执，请人民日报关注。", "北京金领贷;摩尔龙公司;宜贷网(沪);成都易捷公司;宜贷网"]}, {"id": 19, "input": ["@海淀公安分局@最高人民检察院 @最高人民法院@北京海淀法院 @海淀检察 @海淀在线   @北京青年报 强烈要求海淀经侦以经融诈骗定性！！！太多的真凭实据充分说明小资钱包就是典型的金融合同诈骗 ，庞氏骗局 ，绝不是非吸！！！！@北京警务督察 @全国打黑办 #恒丰银行与小资钱包1[超话]##中央巡视[超话]#", "@海淀公安分局@最高人民检察院 @最高人民法院@北京海淀法院 @海淀检察 @海淀在线   @北京青年报 强烈要求海淀经侦以经融诈骗定性！！！太多的真凭实据充分说明小资钱包就是典型的金融合同诈骗 ，庞氏骗局 ，绝不是非吸！！！！@北京警务督察 @全国打黑办 #恒丰银行与小资钱包1[超话]##中央巡视[超话]#", "小资钱包;恒丰银行"]}, {"id": 20, "input": ["#头号直通中纪委[超话]#[cp]#扫黑除恶[超话]#诈骗犯齐聚海淀，保护伞根深蒂固，黑社会嚣张跋扈，出借人走投无路！ 尊敬的中央扫黑除恶第11督导组：          我们是资易贷（北京）金融信息服务有限公司旗下“小资钱包”平台的出借受害人，平台有经济学家GWY参事任玉岭,GWY国资委领导解思忠、全国地方金...全文：  ?", "#头号直通中纪委[超话]#[cp]#扫黑除恶[超话]#诈骗犯齐聚海淀，保护伞根深蒂固，黑社会嚣张跋扈，出借人走投无路！ 尊敬的中央扫黑除恶第11督导组：          我们是资易贷（北京）金融信息服务有限公司旗下小资钱包平台的出借受害人，平台有经济学家GWY参事任玉岭,GWY国资委领导解思忠、全国地方金...全文： http://m.weibo.cn/1802139061/4399875913017059 ?", "资易贷（北京）金融信息服务有限公司;小资钱包;资易贷"]}, {"id": 21, "input": ["", "加强大玩家时时彩平台避险情绪提振黄金市场外媒:人民币大空头或已认输巴菲特坚持做多中国市场重庆：暂停网贷中介开展高校校园贷业务勇士FMVP因伤缺席今日训练明日比赛出战成疑，Facebook视频广告统计方式涉嫌欺诈遭广告主诉讼这一球等两年", "时时彩;巴菲特"]}, {"id": 22, "input": ["", "好哒白条则是盒子支付推出的一款消费金融类产品，是商户的信用卡，消费者可以在好哒商户中享受立减+月结的权益支付、享受极便捷的信用消费体验", "盒子支付;消费金融;益支付;白条"]}, {"id": 23, "input": ["", "火山君（微信公众号：huoshan5188）注意到，在此次拟失联名单的私募中，陕西金辉投资管理有限公司特别显眼", "陕西金辉投资管理有限公司;金辉投资"]}, {"id": 24, "input": ["", "例如，在南京钱宝网案中，张小雷的债权转让行为被认定为非法集资", "钱宝网;钱宝"]}, {"id": 25, "input": ["", "【图】【新闻大曝光】金道国际微交易这些套路你都知道吗？", "金道;国际微交易;金道国际;微交易"]}, {"id": 26, "input": ["????关于邮储银行、中国银联系统升级维护的公告 尊敬的牛牛bank会员：牛牛bank接到最新通知：邮储银行将于215年1月2日（周二）1:~2:进行系统升级维护，期间绑卡及绑卡支付业务，个人网银支付业务暂停。畅快。国银联将于215年1月22日2:-3:、1月23... 关于邮储银行、中国银联系统升级维护的公 ?????", "????关于邮储银行、中国银联系统升级维护的公告 尊敬的牛牛bank会员：牛牛bank接到最新通知：邮储银行将于2015年10月20日（周二）1:00~2:00进行系统升级维护，期间绑卡及绑卡支付业务，个人网银支付业务暂停。畅快。国银联将于2015年10月22日2:00-3:00、10月23... 关于邮储银行、中国银联系统升级维护的公 ?????", "牛牛bank;中国银联"]}, {"id": 27, "input": ["所有没能打败你的东西，都将使你变得强大。你要白条是京东推出的“先消费，#京东白条提现#后付款”的全新支付方式，主要用于京东商城等场景的消费。 在京东网站使用白条进行付款，可以享受账期内延后付款或者最长24期的分期付款方式。白条不支持转账功能，部分用户支持白条取现服务。白条取现是京东金...全文：  ?", "所有没能打败你的东西，都将使你变得强大。你要白条是京东推出的先消费，#京东白条提现#后付款的全新支付方式，主要用于京东商城等场景的消费。 在京东网站使用白条进行付款，可以享受账期内延后付款或者最长24期的分期付款方式。白条不支持转账功能，部分用户支持白条取现服务。白条取现是京东金...全文： http://m.weibo.cn/7265298890/4400293527534352 ?", "京东白条"]}, {"id": 28, "input": ["", "公开资料显示，联璧金融曾联合斐讯路由器在京东推0元购活动，但据调查，斐讯与联璧实关系紧密，涉嫌自融骗局", "联璧金融;斐讯;京东"]}, {"id": 29, "input": ["一周投融资盘点：陆金所获最新融资13.3亿美元；凯京科技获蚂蚁金服领投10亿融资；中交兴路完成 7 亿元 A 轮融资", "原标题：一周投融资盘点：陆金所获最新融资13.3亿美元；凯京科技获蚂蚁金服领投10亿融资；中交兴路完成 7 亿元 A 轮融资导读：这里是当代东方推出的【一周投融资盘点】栏目，盘点国内本周投融资动态。本周（2018·12·3-12·7）国内外共有48起融资事件,分布在12个行业中。其中，硬件设备/生产制造13个，电商/消费生活10个，医疗健康/生物技术6个，文体娱乐传媒和企业服务均为5个。本周的焦点：中国平安旗下陆金所融资13.3亿美元,估值达380亿美元；凯京科技完成10 亿元 C 轮融资,蚂蚁金服、大钲资本领投；中交兴路完成蚂蚁金服领投的7亿元A轮融资，服务物流从业者；MRO工业品电商平台锐锢商城宣布完成2.3亿人民币B2轮融资；家园共育平台掌通家园获1亿美金D轮投资，构建衣食住行育乐幼教生态圈。{IMG:1}主编：李十一郎版式/编辑：行走的螃蟹返回搜狐，查看更多责任编辑：", "陆金所;蚂蚁金服;中交兴路;凯京科技"]}, {"id": 30, "input": ["京东金融携手银行“不服”蚂蚁金服,马云“提心吊胆”", "{IMG:1}财经电影 电视剧 综艺 VIP 首页导航娱乐资讯电影网络电影电视剧片花综艺脱口秀动漫游戏搞笑旅游音乐时尚原创拍客财经科技体育教育儿童母婴生活健康军事汽车公益纪录片文学漫画热点风云榜全网影视应用商店奇秀直播直播中心商城VR大头爱奇艺号泡泡广场游戏中心会员精选娱乐体育资讯电影电视剧片花综艺网络电影脱口秀动漫生活儿童母婴教育健康音乐搞笑时尚原创旅游拍客财经军事科技公益汽车纪录片热点奇秀直播风云榜直播中心全网影视应用商店商城大头文学游戏视频VIP会员漫画游戏中心VR泡泡会员精选{IMG:2}财经首页导航搜全网开通续费上传客户端消息看过分享下载举报{IMG:3}正在加载…京东金融携手银行不服蚂蚁金服，马云提心吊胆收藏已收藏收藏成功，可进入 我的收藏> 查看所有收藏列表京东金融携手银行不服蚂蚁金服，马云提心吊胆简介创建者：及荣誉对方就会发布时间：2018-12-07ta还没有描述视频哦！{IMG:4}", "蚂蚁金服;蚂蚁金融;京东金融"]}, {"id": 31, "input": ["", "由于qos破发，且与上市公司奥马电器撇不清关联，引发了证监会点名qos涉嫌代币发行的非法融资，fcoin在监管下退出国内市场", "fcoin"]}, {"id": 32, "input": ["如果真的有如果一种是蚂蚁花呗换现金碌碌无为活到老的空悲切，另一种是京东白条一路奋斗走来，人到中年侥幸有点成就，回首却发觉信用卡女神已嫁人，大部分朋友被你甩在身后断了联系，长辈也渐渐不在。越过山丘的喜悦无人分享，也是另一种悲伤 ???", "如果真的有如果一种是蚂蚁花呗换现金碌碌无为活到老的空悲切，另一种是京东白条一路奋斗走来，人到中年侥幸有点成就，回首却发觉信用卡女神已嫁人，大部分朋友被你甩在身后断了联系，长辈也渐渐不在。越过山丘的喜悦无人分享，也是另一种悲伤http://t.cn/AijS4Rn3 ???", "京东白条;蚂蚁花呗"]}, {"id": 33, "input": ["我明知道有些东西不属于我，可我不愿意放弃，咬牙坚持着。因京东白条提现·信用卡可以套现吗·京东白条提现为我知道遇到你不容易，错过了会很可惜。 #天天向上11周年##教师抽打逃课学生撤销追加处理# ?", "我明知道有些东西不属于我，可我不愿意放弃，咬牙坚持着。因京东白条提现·信用卡可以套现吗·京东白条提现为我知道遇到你不容易，错过了会很可惜。 #天天向上11周年##教师抽打逃课学生撤销追加处理# ?", "京东白条"]}, {"id": 34, "input": ["", "本帖最后由最后的坚守者于2017-2-1523:41编辑钱海湾公司从1月初开始提现困难，至今已经两个月", "钱海湾;钱海"]}, {"id": 35, "input": ["聚财猫实控人被批捕：冻结、查房资产约8.9亿元 旗下现金贷平台停摆", " 警方初步冻结、查封聚财猫涉案资金、资产约8.9亿元，而薛亮控制的现金贷平台闪电猫已经无法正常使用。 9月15日，上海公安局奉贤分局发布关于网贷平台聚财猫的案件侦办情况通报。通报显示，近日，聚财猫平台实际控制人薛某、平台主要犯罪嫌疑人王某某已被奉贤区人民检察院依法批准逮捕。 {IMG:1} 警方在通报中指出，聚财猫平台实际控制人薛某、平台主要犯罪嫌疑人王某某已被奉贤区人民检察院依法批准逮捕。另有13名犯罪嫌疑人被警方依法采取刑事强制措施。目前，案件仍在进一步侦查中。 警方已冻结、查封上海裕乾金融信息服务有限公司（即聚财猫）和涉案人员150余个涉案银行账户资金以及涉案房产，初步冻结、查封涉案资金、资产约8.9亿元，并全力追查其余涉案资产。 与此同时，警方已获取聚财猫平台电子数据和第三方支付数据，同时聘请有资质的司法审计公司对涉案资金进行司法审计，确认每位投资人出借数额，追查资金去向。 警方对聚财猫平台的一系列集资行为开展彻查，对所有涉嫌犯罪的行为将依法追究法律责任。最终清退由人民法院依法判决。公安机关请各地投资人携带本人身份证、投资合同、转账凭证等相关资料至户籍所在地或者居住地公安机关登记报案，配合开展调查取证工作。 资料显示，聚财猫于2014年上线运营，也被称为裕干金融，累计投资金额497.79亿元，注册用户401万人。公司股东包括创始人兼CEO薛亮、联合创始人林孝深、高榕资本(深圳)投资中心(有限合伙)（下称高榕资本）。其中，高榕资本为聚财猫提供了数百万元的天使融资，后者还于2017年3月完成由春晓天泽投资的1亿人民币A轮融资。 企查查显示，薛亮还控制着一家名为蚨临金融的平台，由上海蚨临金融信息服务有限公司运营，旗下设有现金贷平台闪电猫，宣称无抵押、高额度、低利率，合作伙伴为蜂融网络、宝付支付与聚财猫。目前，闪电猫已经无法正常使用。 {IMG:2} 据了解，今年7月18日聚财猫宣布暂停运营。聚财猫方面在公告中表示，平台合作的多个资产方还款出现逾期，平台已无法正常运营，决定从当天起暂停平台各项运营，并启动逾期善后工作。并称详细逾期项目还款计划正与各资产端协商中，将在2018年8月底公布，承诺不跑路，不失联。 {IMG:3} 未等到项目还款计划，却等到了立案通知。7月25日，上海市公安局奉贤分局经侦支队在其官网上表示，已对聚财猫立案，主犯薛亮已被警方控制。而在7月17日，聚财猫还举办大型活动庆祝四周岁生日，并对部分标的进行加息。（文 / 柯东） 来源：互联网金融新闻中心 声明：文章不构成投资建议，转载请注明出处。推荐关注 IF观察（phjrgc）传递普惠金融理念，分享普惠金融信息，在这里，读懂普惠金融。 金融舆情（jryq007）关注金融舆情，看《互金早报》，每天早上8点，洞悉互联网金融一切。P2P访谈（p2ptop1）P2P那些人、那些事，都在这里。众筹通（zhongchoutop）提供众筹行业最权威、最准确、最新鲜资讯。中心出品 必属精品 微信号：IFNC2013 投稿/合作：QQ 2139305516 ? 2139305516@qq.com 互联网金融新闻中心，柒财经旗下自媒体平台，被称为互联网金融行业舆论风向标。是全国首个互联网金融记者自媒体平台，是所有关心关注互联网金融发展的人士的聚集地，汇集行业新鲜资讯，专注独家报道与解读。 {IMG:4} ", "聚财猫;现金贷"]}, {"id": 36, "input": ["期市盈家济南恒指策略建议信管家香港恒指期货开户——众盈管家146975——东方财富网博客2015", " 今日重点财经数据 15:00德国11月未季调贸易帐(亿欧元)，德国11月季调后经常帐(亿欧元) 15:30瑞士12月CPI月率 18:00欧元区11月失业率 23:00加拿大至1月9日央行利率决定 23:30美国至1月4日当周EIA原油库存(万桶) {IMG:1} 恒指技术面: 日图布林带三轨缩口运行，K线交投于MA20均线上方，MA5均线与MA10均线呈金叉上行，MACD快慢线零轴下方呈金叉继续上行红发动能逐步放量，KDJ三线金叉强势向上发散运行，行情整体表现一定的多头强势格局；4小时图， 布林带三轨开口朝上运行，，MA5\\MA10均线上穿MA60均线交金叉上行，K线交投于布林中上轨间MA5均线上方，MACD快慢线于零轴上方再次开口上行，红色动能再次放量，KDJ三线金叉向上发散运行于超买区，恒指短线呈现多头趋势。今日恒指短线操作上建议回落低多为主，高空为辅！ 信管家外盘期货支持的产品有：能源期货（原油、天燃气），金属期货（黄金、白银、精铜），外汇（英镑、欧元、日元、瑞士法郞等），股指期货（恒指、德指、A50、标普），商品期货（玉米、大豆、豆油、豆粕、小麦）等。来源：期市盈家网 ", "期市盈家"]}, {"id": 37, "input": ["", "葛某说，钱宝网是非法集资平台，大家其实心知肚明，没有什么好论证的.还有张小雷，都知道他是投案自首的，我们还想着怎么把他捞出来，不是可笑么.就算捞出来了，又有什么用呢.他要是真的能还上大家的钱，又怎么会自首呢.葛某苦笑着说，我们做这些，其实就是不甘心，想死马当活马医", "钱宝网;钱宝"]}, {"id": 38, "input": ["律邦融安 2018-03-09 湖南长沙 平台失联", " {IMG:1} 我该怎么让妈妈懂得我们的爱_年", "律邦融安"]}, {"id": 39, "input": ["????p2p暴雷，国家是不是默认不管？海象理财逾期一年，40多亿老百姓血汗钱，经侦工作进展一直看不到.... 这个国家到底是怎么了[怒][怒][怒] ??? ?????", "????p2p暴雷，国家是不是默认不管？海象理财逾期一年，40多亿老百姓血汗钱，经侦工作进展一直看不到.... 这个国家到底是怎么了[怒][怒][怒] ??? ?????", "海象理财"]}, {"id": 40, "input": ["", "人人公益消费返利调查：一个月吸金10亿实为新型传销", "返利;人人公益"]}, {"id": 41, "input": ["网贷天眼晚报：351万老赖“良心发现” 米缸金融逾期与险企互推责任", " {IMG:1} ? 近日，最高人民法院数据显示，全国351万失信被执行人迫于信用惩戒压力自动履行了义务。为督促老赖主动履行义务，相关部门可谓是挖空心思、绞尽脑汁，通过限制高消费等办法精准打击，时时提醒老赖们不忘身份，及早还钱。有老赖迫于压力还钱，也有P2P于险企互推责任，自去年8月起，米缸金融的借款人出现大规模逾期，其中大部分由天安财险承保，赔付较为顺利，而少部分由安心财险承保的项目应得的赔付却至今仍未到账，米缸金融与安心财险双方互相推诿至今。 ? 351万老赖良心发现还钱了！二代征信系统让欠钱的是大爷成笑话 ? 作为信用界的老油条，老赖们拒不还钱的花招推陈出新。但是，在与老赖多年斗智斗勇、周旋较量之后，目前也取得了阶段性胜利。2016年以来，最高人民法院联合发改委等60家单位签署文件，推进失信被执行人信用监督、警示和惩戒机制建设，对失信被执行人进行限制。近日，最高人民法院数据显示，全国351万失信被执行人迫于信用惩戒压力自动履行了义务。（来源：每日经济新闻） ? 米缸金融逾期投资人理赔无果，有保险的P2P和保险公司互相推诿 ? 自去年8月起，米缸金融的借款人出现大规模逾期，其中大部分由天安财险承保，赔付较为顺利，而少部分由安心财险承保的项目应得的赔付却至今仍未到账，米缸金融与安心财险双方互相推诿至今，刘先生所在的维权群体只得向保监会寻求帮助，而结果依然不尽人意。安心财险指责米缸金融索赔流程不规范、材料不齐全，米缸金融则声称安心财险理赔态度不积极。（来源：小犀财经） ? 细数宣称要上市却出局的P2P：有股东10天退出 还有平台警方被立案调查 ? 用户在选择网贷平台进行投资时，往往要对其还款能力进行考核。平台的股东背景，也成为用户考量的重要标签。就这样，根据平台股东构成的不同，网贷平台被打上了上市系、国资系、银行系等各类标签。而相比其他标签的高门槛，上市系似乎成了最简单的途径。于是不少互金平台选择扬帆出海或赴港上市，力求稳健。而也有很多宣称要上市的平台，最终未能如愿。（来源：柒闻网） ? 支付宝还信用卡开始收费，免费午餐时代结束了？ ? 2月21日，支付宝发布公告表示，自3月26日起，通过支付宝给信用卡还款将收取服务费。根据收费方案，支付宝将提供每人每月2000元的免费额度。2000元以内依然免费，超出2000元的部分，按照0.1%收取服务费。（来源：澎湃新闻） ? 银河生物5亿诉讼缠身自身难保，爱投资、金票理财被坑惨 ? 2月20日晚间，银河生物发布公告自曝公司存在因未履行内部审批及相关审议程序向控股股东及其关联方提供对外担保的情形，控股股东存在占用上市公司资金的情形。公告称经自查，连续十二月内发生诉讼涉及金额超过最近一期经审计净资产绝对值10％。公告披露银河生物收到的诉讼纠纷共计9则，其中， P2P平台爱投资、P2B平台金票理财都踩了雷。（来源：蓝鲸财经） ? ? ", "米缸金融;网贷天眼"]}, {"id": 42, "input": ["月薪5千怎么理财！京东金融、银象网、米缸金融", "月薪5千怎么理财！京东金融、银象网、米缸金融", "米缸金融;京东金融;银象网"]}, {"id": 43, "input": ["", "内容来源：终结诈骗2018年05月23日22:07下图?缩小?播放?阅读全文?共40页两天前，深圳南山警方通报了一起虚拟币集资诈骗案，涉案虚拟币名称为普银币", "深圳南山;普银币"]}, {"id": 44, "input": [" 票据宝被立案仍发新标，董事长李华军兼任常宁珠江村镇银行董事", " 深圳互金平台投资人报案登记系统显示，票据宝平台2018年11月23日已被立案，负责分局为高新技术园区派出所。同时下方的温馨提醒显示，该平台已被公安机关立案，投资人可进行投资人登记以便获得案件侦办进展。 {IMG:1} 此外，深圳市地方金融监督管理局一则《关于投诉票据宝平台问题的回复》同样提及，目前票据宝平台已被立案侦查。根据行政不干预司法的原则，金融部门无权介入公安办案，请投资人尽快向公安机关报案，公安机关正在积极开展追赃挽损工作。 {IMG:2} 而票据宝平台2月19日仍上新一款名为众聚盈的产品，3月13日再次上线众聚盈多款期限新增产品。此前众聚盈产品期限仅为30天，13日新增了90天、180天、360天、720天的众聚盈产品。 据其官方微信发布的公告，所谓30天、90天、180天、360天、720天，为众聚盈产品的锁定期，参考利率(年化)分别为5.5%、6.5%、7.5%、8.5%、10%。在产品优势中提及，该产品由系统自动发岂债转退出，锁定期到期后第1个工作日可成功债转退出。公告同时提及，众聚盈产品到期后的债转退出是系统自动发起，不能进行取消操作(包括手动取消及系统自动取消)。 票据宝官方微信票据宝PJcom公告称，众聚盈新产品上线后，将有效地提升债转速度和资金流动性。3月17日，票据宝再次公告称，众聚盈产品的出借已突破100万。 被疑深陷逾期的票据宝，定期通过官方微信发布回款公告，该类公告均显示回款至用户账户余额。而此前有自媒体曝出，票据宝有回款但投资人拿不到钱。据称，由于票据宝的智能出借2.0的自动复借功能，借款企业还款到用户，系统会把已经还回来的款重新复投到新的标的。因而只有新客户投入资金，老投资人才可能退出。 {IMG:3} 蓝鲸财经注意到，目前微博、论坛等仍有投资人表示无法回款。 此前票据宝与曾为其导流的自媒体书生读财冲突引来广泛关注，双方各执一词。该自媒体质疑票据宝截留回款，随后票据宝发布律师函称书生读财捏造不实信息、误导投资人。 在2月众聚盈产品上线之后，自媒体书生点财还曾发文质疑，称众聚盈上线以后，很多网友就发现了猫腻，投资金额不符、借款人多头借贷、投资期限错配等数据问题漏洞百出，基本可以敲定，众聚盈又是一款侮辱智商的产品。 企查查信息显示，票据宝运营主体深圳市票据宝金融服务有限公司，法定代表人李华军，大股东深圳市青年投资有限公司持股56%，李华军持股24%，而深圳市青年投资有限公司由李华军持股90%。 李华军关联12家企业，其中，在常宁珠江村镇银行股份有限公司任董事一职。此外，票据宝官网显示李华军曾任某上市股份制银行支行行长。 {IMG:4} ", "票据宝;深圳市票据宝金融服务有限公司;珠江村镇银行;众聚盈"]}, {"id": 45, "input": ["消费金融引领花呗套现达峰值，京东白条怎么提现能秒到？中国消费新闻网", "消费金融引领花呗套现达峰值，京东白条怎么提现能秒到？中国消费新闻网", "京东白条;花呗"]}, {"id": 46, "input": ["", "这张卡还可以提供转账汇款、代缴学费、资信证明、留学购汇、外币汇出、开户见证、境外消费退税等一揽子服务，适合留学的孩子", "学购;卡还"]}, {"id": 47, "input": ["CC网贷社区：前“燃料系”国资平台佑米金融提现困难，关联平台轻松易贷、恒利网、金陵 ...", " 6月26日起，陆续有投资者向金小鲸爆料P2P平台佑米金融提现困难，客服电话无法接通。官网公开数据显示，佑米 金融累计交易额逾34亿元，借贷余额逾5亿元。 佑米金融于28日发布存管调整公告称，由于平台存管银行四川天府银行终止与各大金融理财平台的银行存管业务，平台将现有存管银行暂时切换至富友银行。因平台数据迁移，导致部分用户无法正常投资提现，技术在加急处理。 工商资料显示，佑米金融http://www.p2cgou.com/aiqianbang-6.html隶属于杭州优杨投资管理有限公司（下称优杨投资），注册地位于杭州市西湖区。 仍未提现成功的投资人30日前往优杨投资维权，赶到西湖区办公处却发现已人去楼空。门口贴着的一张通知显示，公司已搬至拱墅区的一栋办公楼内。 投资者又赶往该地址，发现门牌显示该地为另一家智能科技公司办公处，且室内空无一人。 对此，佑米金融APP发布《致投资人的一封信》，解释称周末非客服工作日，因而无法接通，新办公地点门牌为之前公司名称，还未更换为佑米金融，将在后续进行更换。 {IMG:1} 企查查资料显示，优杨投资现由北京市人民政府国有资产监督管理委员会通过益本康鑫（天津）科技发展有限公司控股，属于国资平台。此前曾经历两次大股东变更，在2017年9月11日前，由张家口市燃料公司全资控股。 燃料系是国资系平台中一大派别。由张家口市燃料公司控股的P2P平台先后共有6家。其中，该公司现全资控股轻松易贷、恒利网、金陵贷等平台，同时，持有万家贷49%的股份。 直至2017年9月，慧融财富和佑米金融这两家位于杭州的互金平台还均由该公司100%控股。", "金陵贷;轻松易贷;佑米金融;恒利网"]}, {"id": 48, "input": ["花呗套现 蚂蚁花呗套现秒到帐 风控花呗套现 京东白条套现", " 随着互联网金融的不断扩张与发展.消费金额市场变得异常火热.除了传统的信用卡之外.各大互联网巨头们也纷纷推出了自己的信贷类型产品.如支付宝蚂蚁花呗.京东商城白条.腾讯微粒贷.都是各大平台的信用贷款额度.首先凭借自己在支付宝的信用开通属于自己的花呗信用额度.借出来或者消费之后下个月还上.不要任何利息需要套现的用户只需要找到正规平台支付一定的手续费就可以完全套现出来（微信：9655417） {IMG:1} 从本质上面来看蚂蚁花呗和我们传统的信用卡并无两样.在我们用户拥有花呗并且需要花呗套现的时候一定要找到以为安全.可靠.无风险的正规商家进行合作.不要鲁莽行事.花呗说好是好.但是在使用花呗消费的同时也要衡量下自己的尝还能力.需要也有个度量.适可而止.毕竟自己还是需要尝还的 现在好多拥有花呗的用户都喜欢在手头紧张的时候使用花呗套现来缓解一下当前的困境.花呗套现其实是一种将支付宝花呗额度兑现成现金的一种方式.看似极大的方便了我们的生活.其实在套现过程中我们需要谨慎.不要鲁莽.毕竟是网络合作戒心肯定是有的.大家要注意现在花呗套现行业当中一般正规的收费标准都是在13-15个点左右.如果你找的商家收费是10个点以下的话那我们用户就不用考虑了.那么我们怎么去识别是不是骗子呢 ", "京东白条;花呗;蚂蚁花呗"]}, {"id": 49, "input": ["@人民网   @中国警方在线  @平安北京  资易贷(北京)金融信息服务有限公司，简称小资钱包，自2018年9月以来，至今本金逾期额已达2亿！！同时，现在仍每天发布新标，继续欺骗出借人！！与小资钱包协调，一句\"催收中\"再无下文，态度极其嚣张。经银行流水查证，出借人的大部分资金没有进入恒丰银行存管账户...全文：  ?", "@人民网   @中国警方在线  @平安北京  资易贷(北京)金融信息服务有限公司，简称小资钱包，自2018年9月以来，至今本金逾期额已达2亿！！同时，现在仍每天发布新标，继续欺骗出借人！！与小资钱包协调，一句催收中再无下文，态度极其嚣张。经银行流水查证，出借人的大部分资金没有进入恒丰银行存管账户...全文： http://m.weibo.cn/5248087721/4361646187640299 ?", "资易贷（北京）金融信息服务有限公司;小资钱包;恒丰银行;资易贷"]}, {"id": 50, "input": ["????#小资钱包出借人[超话]##小资钱包[超话]##小资钱包涉嫌诈骗[超话]#案发时间：2018年9月中旬 案发地点：北京市海淀区万柳中路11号派顿大厦4层 案情描述： 　　2016年 7月，本人通过互联网接触到资易贷（北京）金融信息服务有限公司旗下P2P平台“小资钱包”。该平台法人代表为李兆民，实际控制人为潘博艺 ?????", "????#小资钱包出借人[超话]##小资钱包[超话]##小资钱包涉嫌诈骗[超话]#案发时间：2018年9月中旬 案发地点：北京市海淀区万柳中路11号派顿大厦4层 案情描述： 　　2016年 7月，本人通过互联网接触到资易贷（北京）金融信息服务有限公司旗下P2P平台小资钱包。该平台法人代表为李兆民，实际控制人为潘博艺 ?????", "资易贷（北京）金融信息服务有限公司;小资钱包;资易贷"]}, {"id": 51, "input": ["他跪了下来丢下了长刀，“好汉饶命啊，饶命…京东白条提现·信用卡可以套现吗·京东白条提现…”  　　“带着你的人，滚！”  　　“你，你是……”  　　刀疤脸还是识货的，这男人穿着一身白衣，又身怀绝技，“难道你是……”  　　男人没有回答，只是 #文艺女孩穿搭# ?", "他跪了下来丢下了长刀，好汉饶命啊，饶命…京东白条提现·信用卡可以套现吗·京东白条提现…  　　带着你的人，滚！  　　你，你是……  　　刀疤脸还是识货的，这男人穿着一身白衣，又身怀绝技，难道你是……  　　男人没有回答，只是 #文艺女孩穿搭# ?", "京东白条"]}, {"id": 52, "input": ["最新Pos排名公布，拉卡拉、随行付等大涨！两方面应对跳码问题！", " 据爆料迷获悉，权威第三方咨询机构——艾瑞咨询更新了支付行业相关的2019年1月份的最新数据！pos行业呈现出了开门红的局面，仅有少量品牌处于下滑趋势，如友刷、掌富通等。 {IMG:1} {IMG:2} 商户跳码：指不同类型商户也就是不同费率商户跳码，商户跳码支付机构从中可以获取不菲利益，也就是本该银行和银联的利益却被支付机构拿走了，如下图：", "友刷;掌富通;拉卡拉;随行付"]}, {"id": 53, "input": ["宜贷网易捷金融岂止假标，供链贷诈骗1.03亿，阴阳合同，拿出借人的钱去线下放高利贷，收天价砍头息逾期罚息和提前还款违约金，借款人想提前还款结清，当初借70万现收30万罚息，死的心都有了，出借人可以不要违约金，快结清吧，易捷金融宜贷网你的套路太深用心太恶，不顾借款人出借人死活，誓抗争到底9", "宜贷网易捷金融岂止假标，供链贷诈骗1.03亿，阴阳合同，拿出借人的钱去线下放高利贷，收天价砍头息逾期罚息和提前还款违约金，借款人想提前还款结清，当初借70万现收30万罚息，死的心都有了，出借人可以不要违约金，快结清吧，易捷金融宜贷网你的套路太深用心太恶，不顾借款人出借人死活，誓抗争到底9", "宜贷网(沪);易捷金融;宜贷网"]}, {"id": 54, "input": ["华夏银行打造中小企业金融服务商助力温州“两区”建设", "日前，依靠自建厂房按揭贷，乐清环保产业园区内的企业及其他小微企业共37户，获得了高达2.87亿元的信贷支持。 这是温州分行推出独创性产品自建厂房按揭贷后的首批用户。依靠这个贷款产品，很多发展中的小微企业的融资问题，得到了一定程度的缓解。据介绍，该产品可为小微企业解决其自主建设自用厂房、购置生产设备以及投产初期日常经营所需流动资金需求，并根据厂房建设施工进度发放贷款，为企业节约资金成本，缓解客户的融资难、融资贵问题。 此外，针对温州当地实际，温州分行将厂房最高抵押率提高到70%，贷款最长期限增加到10年。在温州银保监分局的指导下，近两年，温州分行坚持多线联动、产品创新，累计为4个小微创业园提供项目开发贷款9.6亿元，为12个小微创业园的258家入园企业提供厂房按揭贷款支持10.17亿元。 华夏银行温州分行有关负责人表示，该行将扮演好中小企业金融服务商的角色，在温州银保监分局的指导下，以小微创业园为重点，加大对小微企业的金融支持，助力温州两区建设。", "华夏银行"]}, {"id": 55, "input": ["优财网：再发退市预警！中弘股份董事长、总经理双双辞职", " 原标题：优财网：再发退市预警！中弘股份董事长、总经理双双辞职 　　中新经纬客户端10月16日电仙股中弘股份(000979,股吧)已经逼近退市边缘！16日晚间，中弘股份再度发布风险提示性公告称，公司股票已连续18个交易日收盘价低于1元，根据相关规定，若连续20个交易日股票收盘价均低于1元，深交所有权终止股票上市交易。这是中弘股份自9月28日以来，连续发布的第九次风险提示性公告。 　　屋漏偏逢连夜雨！同日，中弘股份发布公告称，公司董事会于10月16日收到董事长王继红及董事、总经理张继伟提交的书面辞职报告，因个人原因，王继红申请辞去公司董事长、董事及法定代表人职务，张继伟先申请辞去公司董事、总经理职务。 　　二级市场上，自9月13日以来，中弘股份收盘价持续低于1元，截至16日收盘，中弘股份跌2.15%，报0.91元。 　　 原标题：优财网：再发退市预警！中弘股份董事长、总经理双双辞职 感谢您对 优财网 的支持 {IMG:1} 　声明：优财网所提供的信息仅供参考！若有疑议请发送邮件到lnddygya3@tom.com，我们将在2个工作日内审核处理。", "包商银行;优财网"]}, {"id": 56, "input": ["", "发稿前夕，《每日经济新闻》发出报道，上海联璧电子科技（集团）有限公司（联璧金融运营主体公司）已被公安部门立案侦查，立案缘由是涉嫌非法吸收公众存款，经侦人员表示这主要是由于人数超过30人、金额超过100万、还本付息这三个特点", "联璧金融;上海联璧电子科技（集团）有限公司"]}, {"id": 57, "input": ["生菜金融P2P网贷平台2018/06/07数据分析", " 生菜金融P2P网贷平台2018/06/07数据分析 2018-06-08???来源：第一网贷??? ????2018/06/07，P2P网贷平台生菜金融的网贷利率为9.76%，较上一个工作日(06月06日)的9.49%，升高了0.27%；网贷期限为16.50个月，较上一个工作日(06月06日)的15.08个月，增长了1.42个月；成交额为1,195.16万元，较上一个工作日(06月06日)的1,116.51万元，增加了78.65万元。 上一篇：生菜金融P2P网贷平台06月06日数据报告", "生菜金融"]}, {"id": 58, "input": ["????@微信支付产品助手 @微信支付@微信支付产品助手 @微信支付 因为某些原因 把我微信支付功能冻结 导致我零钱不能提取 我想问一下 纵然有违规的行为 但是你们微信也不能冻结我的钱吧 已经对我现实生活产生影响 请求官方人员帮我处理一下 谢谢 ?????", "????@微信支付产品助手 @微信支付@微信支付产品助手 @微信支付 因为某些原因 把我微信支付功能冻结 导致我零钱不能提取 我想问一下 纵然有违规的行为 但是你们微信也不能冻结我的钱吧 已经对我现实生活产生影响 请求官方人员帮我处理一下 谢谢 ?????", "钱吧;微信支付"]}, {"id": 59, "input": ["拉卡拉支付2018年营收56.79亿元 同比增长103.91% 企业收单业务占比近九成", " 拉卡拉支付2018年营收56.79亿元 同比增长103.91% 企业收单业务占比近九成 2019-03-13 15:44:01 来源：格隆汇 作者：佚名分享： 　　格隆汇3月13日丨拉卡拉支付公司近日更新招股说明书。招股书显示，拉卡拉支付2018年实现营收56.79亿元，同比增长103.91%；实现归属于发行人股东的净利润5.99亿元，同比增长27.65%。 从业务上来看，拉卡拉支付近年来个人业务占比急剧下降，收单业务已成为公司营业收入的主要来源，2018年公司收单业务的营业收入占比已达89.29%。 {IMG:1} ", "拉卡拉支付;拉卡拉"]}, {"id": 60, "input": ["努力做一白条是京东推出的“先消费，#京东白条提现#后付款”的全新支付方式，主要用于京东商城等场景的消费。 在京东网站使用白条进行付款，可以享受账期内延后付款或者最长24期的分期付款方式。白条不支持转账功能，部分用户支持白条取现服务。白条取现是京东金融针对白条账单制用户推出的新权益。账...全文：  ?", "努力做一白条是京东推出的先消费，#京东白条提现#后付款的全新支付方式，主要用于京东商城等场景的消费。 在京东网站使用白条进行付款，可以享受账期内延后付款或者最长24期的分期付款方式。白条不支持转账功能，部分用户支持白条取现服务。白条取现是京东金融针对白条账单制用户推出的新权益。账...全文： http://m.weibo.cn/7257039216/4399237918181655 ?", "京东白条;京东金融"]}, {"id": 61, "input": ["宜信京东联手农机1688网布局农机O2O电商金融", " 中国证券网讯(见习记者 袁盼锋)9月20日，宜信对外宣布，其与京东、农机1688网签署战略协议，以电商+农机企业+金融的合作模式共同打造农机O2O电商金融服务平台。 据了解，三方将通过设在京东的农机1688网农机专营店的合作运营，将线上农机销售、农机融资租赁、线下售后服务、农技指导等结合起来，解决农民或集体经济组织在购买农机时容易遭遇的信息不对称、资金压力大、送货周期长、售后服务欠佳等难题，提高农村农业机械的使用率。 借助宜信普惠融资租赁的农机金融解决方案，我们在京东农资频道完全可以实现全价购机，农户可以在网上先购机后还款。既能有效解决农户购机资金短缺的痛点，也能带动农机生产企业销售增长。 宜信普惠高级副总裁王威分析称。 9月20日，上述农机专营店正式上线。对于宜信来说，这一步敲开农机金融020的大门，将农机融资租赁从线下引流至线上，促进农机销售最后一公里问题的解决。 目前，我国农业的农机化率为49%左右，随着国家对农机普及的不断推进，且伴随东北、西北、华北等一些区域土地集约化程度的提升，我国的农机化率预计将于2020年提升至65%，相应市场容量高达3000亿元以上。 {IMG:1} ", "农机1688网;京东;宜信"]}, {"id": 62, "input": ["金诚财富理财庞氏骗局 诈骗金融平台会不会是下一个e租宝? 金诚财", " 目前，在金融科技引领的新金融时代，最为明显的金融创新，是崭新的理财与配置需求的兴起，让金融工具不断革新。而随着经济水平的直线提升、针对大众富裕阶层、高净值人群的财富管理，已成为目前新金融世界，最大的风口。emPbQnyx7udywwpFjF3yxXARqeT5ahbqGNuV6PhBW5p9FxkQxYj7p94t5fnNUm6kERh2rWcWW2C8xXUbu9UuXJYTF9pu3DQD3WuJBTs2r2KsdrNKTfFdm43xJgg8Z8VRe9EWRLZAKZgLWkQXrDYxUTR3fmePmh74ZbnFc58uS4ithCmhFpNm7xQh8cT2QsJvzEiqn3AbEazacWiVic86H6t3pTL47ifqRmPy9xMzHjbFEQUEm6TdvyBjWPvEaF77GkGsYFLnLshwV7wm6dPKAHVJZzRGv5ya8w3Va68yJrtBzjhpKKVDhKVHLNNPStEANYp7ukfPAytRGQdhY2XTMm5SVQPA8eYZPQeg93j5GPxR3WAi7B5JymYV76y7dWEJMFBXxbs2gjdEiMYwmFBaf65dbms35jNCkWTCdtKcyENnLZSfDN8RRMT7bhFzpnHRETSL4P9ADkbk7GVDk6AEUaN6BHznFppV5RcXWz6S2unFGY4FmjxPZULpwFqfi22E59f86qfyLzwVJ9mWV4nSXYzFdGEwvbTcGg97vpJeFH7sqAirsfMZh9TDrP55cZmQa2sBamBJJ6Vt96AJB2PMqKCDPyENH3yShpYNGzHvfMduXfVS3gFDtF3GfY7aqVZhSbAnkEStMVqV2c5NYGAiY3XQisfWSFuNUwN3ss3Rab8WBr3YSHK5AhACWkwJLQxeWHXjTNeVK52HvJZcu9TW6egeWu9Jn268rjvNKppuSavNbifaNPpq42JzxJsky8GhvKsVwa3mEAwus7aqERvFmAEAMJGQfTB42jtCsH2XNE99hg2MzAN6fe5iGVfwUDdvafS7uCChZZum9C8HUZyaAXp7fjSRZpUvcqndtEbdsnGh4yWNRJG9WdEixhbAVbzv6jaxiYQLc58U7YkK9ca6GKsGjhxkrHiJPSNzR6Y9jXAprYsrUeFEU6SjtmzVAJHqpfh2pSvTYy9kqrpz4rLKm5ZLF9LnFHQge82StTkC95EVZaNZhejkyEi9mtJM24hrTQFu7GCnHQ4iHgS4r5eBiT9RcdyHYpAqfApvBjGSB4g8iqJRMbXRuMvmXuEHQmJyPhWsLj8t6Vsrn8JTAMMFSVRmBFbrkW7Bj6GJJZ4KcpLT5kfLbjiRXZyB2RVehvEkX4pXzUKynRbb5Qm3696HC5BYVcQWyS96EQL7FMu6a7nEuUHaNHsLYuivkJApssZWD4RwBCqkQQrPGSYvgVQD85LmtFR2qPATruqV6rLaDH64yJmuCSA5uLn6kgpai4SGqBamBJ2g8nFQmaJpnynqCr5Fe5KekR5PRrHQ4VXbjuEvgAGQerNRbLhQKVHzLD3jRFqZrxxbC2iuWs4qauRNcM3QGjQqmBa9FzhnkyQURwaNTXD79vBmUMVX2MxavAMa5wCSVUQUL8gyBz5P9Bi4nhTMa8thddmG72h9ek9bG36WQwyWaRpP5XqjQSQ2uL4tZXYtQskmeTYLBfur8dhBv3PcuGKQsrkSKihFM2UvMiygwqEjEsWWcudSbtgHQNfhqB5F7Uf7CxFxbbaCTDwJHS7wDJ2YJRM6SA2r4PAwdwQsmHHzFDSwy3NGMwy93Zk95xMb47disps3LP45wwSACk3p76Lg8VLidy6aH9xK8KX7bF8M2sBaWD7qcXW62bWrN56sqffMXgXX8Kpau9y4MpjbDCz8vjWvv94a69iJdjgSuHEEYrGfnPdekmTXUS8vKCPLQCjekUAKLhihFqf6VtaxaFbdqtD3BFKjfivrUEauwkCNknpuVPrvKV2Tz9b6NYFMNJNZcucM5Yn5nPwrBhHi3uBqH7CqUnrcdPpzFPQpEphbeR3ffRv8FLuGmknWGvYsaZevnMRpye2N6c48FSFTXqNjuyKBuKm4C97wm8FPcJAQZZPUmGSBNqHdYdNQQXWhLL6t4THbNDH577MmJHGfUzJLyyt8N9fsDLKq9nvrJUYWFMhFK2xbeRCcgDiNmuYQnbsfCUhz2MxdTKmNNh5WviwYufHXgM帝都网-多度网 随着普惠金融伴随成长的用户，在财富不断增加之时，用户资产配置的需求，也开始发生变化。新金融机构向用户提供现金、信用、保险、投资组合等一站式金融服务，将用户的资产、负债、流动性进行高效管理，进而满足用户不用阶段的财务需求，并帮助用户降低风险、实现财富保值增值的财富管理，已经大势所趋，这也是基于用户的崭新需求，而形成的气势正劲的新风口。emPbQnyx7udywwpFjF3yxXARqeT5ahbqGNuV6PhBW5p9FxkQxYj7p94t5fnNUm6kERh2rWcWW2C8xXUbu9UuXJYTF9pu3DQD3WuJBTs2r2KsdrNKTfFdm43xJgg8Z8VRe9EWRLZAKZgLWkQXrDYxUTR3fmePmh74ZbnFc58uS4ithCmhFpNm7xQh8cT2QsJvzEiqn3AbEazacWiVic86H6t3pTL47ifqRmPy9xMzHjbFEQUEm6TdvyBjWPvEaF77GkGsYFLnLshwV7wm6dPKAHVJZzRGv5ya8w3Va68yJrtBzjhpKKVDhKVHLNNPStEANYp7ukfPAytRGQdhY2XTMm5SVQPA8eYZPQeg93j5GPxR3WAi7B5JymYV76y7dWEJMFBXxbs2gjdEiMYwmFBaf65dbms35jNCkWTCdtKcyENnLZSfDN8RRMT7bhFzpnHRETSL4P9ADkbk7GVDk6AEUaN6BHznFppV5RcXWz6S2unFGY4FmjxPZULpwFqfi22E59f86qfyLzwVJ9mWV4nSXYzFdGEwvbTcGg97vpJeFH7sqAirsfMZh9TDrP55cZmQa2sBamBJJ6Vt96AJB2PMqKCDPyENH3yShpYNGzHvfMduXfVS3gFDtF3GfY7aqVZhSbAnkEStMVqV2c5NYGAiY3XQisfWSFuNUwN3ss3Rab8WBr3YSHK5AhACWkwJLQxeWHXjTNeVK52HvJZcu9TW6egeWu9Jn268rjvNKppuSavNbifaNPpq42JzxJsky8GhvKsVwa3mEAwus7aqERvFmAEAMJGQfTB42jtCsH2XNE99hg2MzAN6fe5iGVfwUDdvafS7uCChZZum9C8HUZyaAXp7fjSRZpUvcqndtEbdsnGh4yWNRJG9WdEixhbAVbzv6jaxiYQLc58U7YkK9ca6GKsGjhxkrHiJPSNzR6Y9jXAprYsrUeFEU6SjtmzVAJHqpfh2pSvTYy9kqrpz4rLKm5ZLF9LnFHQge82StTkC95EVZaNZhejkyEi9mtJM24hrTQFu7GCnHQ4iHgS4r5eBiT9RcdyHYpAqfApvBjGSB4g8iqJRMbXRuMvmXuEHQmJyPhWsLj8t6Vsrn8JTAMMFSVRmBFbrkW7Bj6GJJZ4KcpLT5kfLbjiRXZyB2RVehvEkX4pXzUKynRbb5Qm3696HC5BYVcQWyS96EQL7FMu6a7nEuUHaNHsLYuivkJApssZWD4RwBCqkQQrPGSYvgVQD85LmtFR2qPATruqV6rLaDH64yJmuCSA5uLn6kgpai4SGqBamBJ2g8nFQmaJpnynqCr5Fe5KekR5PRrHQ4VXbjuEvgAGQerNRbLhQKVHzLD3jRFqZrxxbC2iuWs4qauRNcM3QGjQqmBa9FzhnkyQURwaNTXD79vBmUMVX2MxavAMa5wCSVUQUL8gyBz5P9Bi4nhTMa8thddmG72h9ek9bG36WQwyWaRpP5XqjQSQ2uL4tZXYtQskmeTYLBfur8dhBv3PcuGKQsrkSKihFM2UvMiygwqEjEsWWcudSbtgHQNfhqB5F7Uf7CxFxbbaCTDwJHS7wDJ2YJRM6SA2r4PAwdwQsmHHzFDSwy3NGMwy93Zk95xMb47disps3LP45wwSACk3p76Lg8VLidy6aH9xK8KX7bF8M2sBaWD7qcXW62bWrN56sqffMXgXX8Kpau9y4MpjbDCz8vjWvv94a69iJdjgSuHEEYrGfnPdekmTXUS8vKCPLQCjekUAKLhihFqf6VtaxaFbdqtD3BFKjfivrUEauwkCNknpuVPrvKV2Tz9b6NYFMNJNZcucM5Yn5nPwrBhHi3uBqH7CqUnrcdPpzFPQpEphbeR3ffRv8FLuGmknWGvYsaZevnMRpye2N6c48FSFTXqNjuyKBuKm4C97wm8FPcJAQZZPUmGSBNqHdYdNQQXWhLL6t4THbNDH577MmJHGfUzJLyyt8N9fsDLKq9nvrJUYWFMhFK2xbeRCcgDiNmuYQnbsfCUhz2MxdTKmNNh5WviwYufHXgM帝都网-多度网 理性的数据还告诉市场，目前在线财富管理在中国拥有巨大的市场空间。《2016年中国财富管理行业研究报告》指出，中国高净值人群与可投资金额仍在稳健增长，预计到2020年，中国居民可支配收入将超过200万亿元。对此，目前市场的现状的是，金融机构纷纷展开，对在线财富管理业务的新布局。emPbQnyx7udywwpFjF3yxXARqeT5ahbqGNuV6PhBW5p9FxkQxYj7p94t5fnNUm6kERh2rWcWW2C8xXUbu9UuXJYTF9pu3DQD3WuJBTs2r2KsdrNKTfFdm43xJgg8Z8VRe9EWRLZAKZgLWkQXrDYxUTR3fmePmh74ZbnFc58uS4ithCmhFpNm7xQh8cT2QsJvzEiqn3AbEazacWiVic86H6t3pTL47ifqRmPy9xMzHjbFEQUEm6TdvyBjWPvEaF77GkGsYFLnLshwV7wm6dPKAHVJZzRGv5ya8w3Va68yJrtBzjhpKKVDhKVHLNNPStEANYp7ukfPAytRGQdhY2XTMm5SVQPA8eYZPQeg93j5GPxR3WAi7B5JymYV76y7dWEJMFBXxbs2gjdEiMYwmFBaf65dbms35jNCkWTCdtKcyENnLZSfDN8RRMT7bhFzpnHRETSL4P9ADkbk7GVDk6AEUaN6BHznFppV5RcXWz6S2unFGY4FmjxPZULpwFqfi22E59f86qfyLzwVJ9mWV4nSXYzFdGEwvbTcGg97vpJeFH7sqAirsfMZh9TDrP55cZmQa2sBamBJJ6Vt96AJB2PMqKCDPyENH3yShpYNGzHvfMduXfVS3gFDtF3GfY7aqVZhSbAnkEStMVqV2c5NYGAiY3XQisfWSFuNUwN3ss3Rab8WBr3YSHK5AhACWkwJLQxeWHXjTNeVK52HvJZcu9TW6egeWu9Jn268rjvNKppuSavNbifaNPpq42JzxJsky8GhvKsVwa3mEAwus7aqERvFmAEAMJGQfTB42jtCsH2XNE99hg2MzAN6fe5iGVfwUDdvafS7uCChZZum9C8HUZyaAXp7fjSRZpUvcqndtEbdsnGh4yWNRJG9WdEixhbAVbzv6jaxiYQLc58U7YkK9ca6GKsGjhxkrHiJPSNzR6Y9jXAprYsrUeFEU6SjtmzVAJHqpfh2pSvTYy9kqrpz4rLKm5ZLF9LnFHQge82StTkC95EVZaNZhejkyEi9mtJM24hrTQFu7GCnHQ4iHgS4r5eBiT9RcdyHYpAqfApvBjGSB4g8iqJRMbXRuMvmXuEHQmJyPhWsLj8t6Vsrn8JTAMMFSVRmBFbrkW7Bj6GJJZ4KcpLT5kfLbjiRXZyB2RVehvEkX4pXzUKynRbb5Qm3696HC5BYVcQWyS96EQL7FMu6a7nEuUHaNHsLYuivkJApssZWD4RwBCqkQQrPGSYvgVQD85LmtFR2qPATruqV6rLaDH64yJmuCSA5uLn6kgpai4SGqBamBJ2g8nFQmaJpnynqCr5Fe5KekR5PRrHQ4VXbjuEvgAGQerNRbLhQKVHzLD3jRFqZrxxbC2iuWs4qauRNcM3QGjQqmBa9FzhnkyQURwaNTXD79vBmUMVX2MxavAMa5wCSVUQUL8gyBz5P9Bi4nhTMa8thddmG72h9ek9bG36WQwyWaRpP5XqjQSQ2uL4tZXYtQskmeTYLBfur8dhBv3PcuGKQsrkSKihFM2UvMiygwqEjEsWWcudSbtgHQNfhqB5F7Uf7CxFxbbaCTDwJHS7wDJ2YJRM6SA2r4PAwdwQsmHHzFDSwy3NGMwy93Zk95xMb47disps3LP45wwSACk3p76Lg8VLidy6aH9xK8KX7bF8M2sBaWD7qcXW62bWrN56sqffMXgXX8Kpau9y4MpjbDCz8vjWvv94a69iJdjgSuHEEYrGfnPdekmTXUS8vKCPLQCjekUAKLhihFqf6VtaxaFbdqtD3BFKjfivrUEauwkCNknpuVPrvKV2Tz9b6NYFMNJNZcucM5Yn5nPwrBhHi3uBqH7CqUnrcdPpzFPQpEphbeR3ffRv8FLuGmknWGvYsaZevnMRpye2N6c48FSFTXqNjuyKBuKm4C97wm8FPcJAQZZPUmGSBNqHdYdNQQXWhLL6t4THbNDH577MmJHGfUzJLyyt8N9fsDLKq9nvrJUYWFMhFK2xbeRCcgDiNmuYQnbsfCUhz2MxdTKmNNh5WviwYufHXgM帝都网-多度网 (责任编辑：admin)", "e租宝;金诚财富"]}, {"id": 63, "input": ["玛瑙湾P2P网贷平台06月13日数据研究", " 玛瑙湾P2P网贷平台06月13日数据研究 2018-06-14???来源：第一网贷??? ????06月13日，P2P网贷平台玛瑙湾的网贷期限为8.37个月，相比上一个工作日(2018/06/12)的8.93个月，缩短了0.56个月；网贷利率为7.47%，相比上一个工作日(2018/06/12)的7.54%，降低了0.07%；成交额为363.78万元，相比上一个工作日(2018/06/12)的192.36万元，增加了171.42万元。 上一篇：玛瑙湾P2P网贷平台06月12日数据研究", "玛瑙湾"]}, {"id": 64, "input": ["京东白条额度一万多，银行贷款为什么会被拒？", " ? ? 提问： ? ? ? 京东白条额度一万多，银行贷款为什么会被拒？ ? ? ? 银行信息港回答： ? ? ? 玩过京东白条的希粉们有没有听说过这种说法，官微上说明白条接入后按时还款还会给征信加分，以后买房买车贷款都会更容易的。这两天希望金融小编的朋友就和小编吐槽这个梗，为啥我的京东白条的额度都已经一万多了，但是银行贷款的时候还是容易被拒呢？ ? ? ? 最近京东全面接入征信了，那么如果你开通了金条、白条、京农贷业务的话，相关信用信息都会上报到你在人行的信用报告中的，类属于个人消费贷款，那么如果良好使用这种小额信贷，会不会是征信上的加分项呢？换句话说你觉得白条额度对银行贷款有帮助吗？ ? ? ? 毫无疑问，征信数据是分期消费平台风险控制的重要环节，也是平台合理设置授信额度的关键，互金产品接入征信也将是大势所趋，我们都知道信用白户很难让银行放款的，白条的使用可以很好的让你实现信用记录的积累，记录虽多但是从未逾期，这也说明你是个优质用户。 ? ? ? 但是大家也要克制一下自己的消费贷款欲望，征信记录太多会反映出你很着急很缺钱，会让银行觉得你风险系数有点大，同理使用花呗、借呗、微粒贷、苏宁任性付、百度金融、京东白条的时候都要注意这一点，要不然额度再高，银行也是容易拒贷的。", "京东白条"]}, {"id": 65, "input": ["做不了爱人我们做什么？做不了知己，做不了情人，做不了兄妹，也做不了朋友。#京东白条提现#京东白条提现#京东白条怎么提现出来，1、交通运输部：6岁以下儿童免费政策为长途客运 不适用于公交地铁；#京东白条我们，还是做仇人吧。只有这样选择，才能保留彼此最初的善良与单纯，没有祝福，从此消失不见...全文：  ?", "做不了爱人我们做什么？做不了知己，做不了情人，做不了兄妹，也做不了朋友。#京东白条提现#京东白条提现#京东白条怎么提现出来，1、交通运输部：6岁以下儿童免费政策为长途客运 不适用于公交地铁；#京东白条我们，还是做仇人吧。只有这样选择，才能保留彼此最初的善良与单纯，没有祝福，从此消失不见...全文： http://m.weibo.cn/7238088297/4398053684947700 ?", "京东白条"]}, {"id": 66, "input": ["宜信唐宁：未来十年 中国企业赚钱将越来越困难", "　　新浪财经讯 2019年夏季达沃斯新领军者年会于7月1-3日在大连举行，主题为：领导力4.0：全球化新时代的成功之道，宜信公司创始人兼首席执行官唐宁出席中国的新兴商业领袖分论坛并发言。 　　唐宁称，中国企业在现在和未来十年赚钱越来越难了。他表示过去属于泛泛赚钱的时代，但是走进下一个十年、二十年，是专业、是垂直、细分、头部、前沿这些关键词。 　　整体上来讲最近大家还是挺难的，但是难也有机会。唐宁表示，因为从投资的角度，越是冬天的时候，投资的回报一段时间之后看会更好。因为当市场很热的时候，有很高的资产价格、虚火，有很容易的钱；但是当在冷的时候创业，往往是真爱。", "宜信"]}, {"id": 67, "input": ["", "从情妇到西甲，钱宝网雷的盛宴以集资诈骗落幕！", "钱宝网;钱宝"]}, {"id": 68, "input": ["", "3、?其他智能机器：金自天正、田中精机短信黑嘴票：宝莫股份收购+环保：乾景园林央企改革：中成股份新能源车：亚星客车燃料电池：长城电工无人驾驶：数源科技季报预增：海欣食品重组+钴：合纵科技移动支付：信雅达高铁：辉煌科技超跌：四通新材摘帽：大东海A【游资和机构龙虎榜】宣亚国际（300612）：一家机构席位买入1543万创维数字（000810）：招商上海翔殷路游资封板，一机构卖841万银江股份（300020）、华联股份（000882）：国君成都北一环路及华泰成都南一环路游资封板中成股份（000151）：东兴泉州温陵北路及国君成都北一环路游资封板双林股份（300100）：国联成都锦城大道及中信宁波天童北路游资封板海欣食品（002702）：海通南京广州路及中泰宁波江东北路游资封板润都股份（002923）：中信淄博分公司及国盛赣州阳明北路游资封板合纵科技（300477）：华泰苏州现代大道及广发深圳民田路游资封板大众公用（600635）：广发吴江仲英大道及东吴苏州西北街游资封板创业黑马（300688）：申万济南文化西路及华泰苏州人民路游资封板电广传媒（000917）：华泰成都南一环路及招商深圳宝兴路游资封板张江高科（600895）：中原新乡分公司及国金南京江东中路游资封板天华超净（300390）：国君上海分公司及平安北京东花市游资封板合肥城建（002208）：光大深圳金田路及中天深圳金田路游资封板麦达数字（002137）：银河杭州庆春路及兴业广西分公司游资封板亚星客车（600213）：海通蚌埠中荣街及方正上海保定路游资封板大东海A（000613）：中信上海溧阳路及光大佛山绿景路游资封板伊戈尔（002922）：中投南京中央路及广发泉州涂门街游资封板【3月15日可操作金股】300624万兴科技300688创业黑马600151中成股份002208合肥城建002922伊戈尔000613大东海A002702海欣食品600213亚星客车600192长城电工002137麦达数字(强势品种谨慎参与前期的超级强势品种可以关注呆杀跌洗盘止跌后可以考虑搏杀回马枪)?000882华联股份002476宝莫股份603778乾景园林300100双林股份601116三江购物300477合纵科技002264新华都更多行情策略、可操作金股信息敬请关注每日观点资讯更新", "龙虎榜;辉煌"]}, {"id": 69, "input": ["", "下文是金斧子配资做出的专业解析，一起去看看吧", "金斧子;金斧子配资"]}, {"id": 70, "input": ["多多理财P2P网贷平台2018-05-28数据报告", " 多多理财P2P网贷平台2018-05-28数据报告 2018-05-29???来源：第一网贷??? ????2018-05-28，P2P网贷平台多多理财的成交额为1,072.68万元，较上一个工作日(2018/05/25)的1,178.90万元，减少了106.22万元；网贷期限为3.39个月，相比上一个工作日(2018/05/25)的3.56个月，缩短了0.17个月；网贷利率为10.63%，较上一个工作日(2018/05/25)的10.82%，降低了0.19%。 上一篇：多多理财P2P网贷平台05月25日数据分析", "多多理财;新易云"]}, {"id": 71, "input": ["学会承受，人生就像饺子，岁月信用卡套是皮，经历是馅。时光套信用卡如梭，人生苦短，几十年信用卡提现如同提额行云流水，不可能套京东白条周而复始，要地京东白条如何提现生活，善待信用卡取现每一天、每个京东白条提现小时。每当想到这些，你的京东白条能提现吗就会变得套现晴朗，当困难换现、烦恼袭...全文：  ?", "学会承受，人生就像饺子，岁月信用卡套是皮，经历是馅。时光套信用卡如梭，人生苦短，几十年信用卡提现如同提额行云流水，不可能套京东白条周而复始，要地京东白条如何提现生活，善待信用卡取现每一天、每个京东白条提现小时。每当想到这些，你的京东白条能提现吗就会变得套现晴朗，当困难换现、烦恼袭...全文： http://m.weibo.cn/7236938115/4398815307671468 ?", "京东白条"]}, {"id": 72, "input": ["回复@天天快乐pql:消防员们辛苦了//@天天快乐pql:回复@用户宜贷网诈骗:宜贷网诈骗（其股东与摩尔龙股东是同一伙），请政府介入监管，请公安部立案调查！！！恳请人民日报主流媒体发挥作用，关注报道宜贷网", "回复@天天快乐pql:消防员们辛苦了//@天天快乐pql:回复@用户宜贷网诈骗:宜贷网诈骗（其股东与摩尔龙股东是同一伙），请政府介入监管，请公安部立案调查！！！恳请人民日报主流媒体发挥作用，关注报道宜贷网", "北京金领贷;宜贷网(沪);摩尔龙;宜贷网"]}, {"id": 73, "input": ["华赢贷P2P网贷平台05月28日数据报告", " 华赢贷P2P网贷平台05月28日数据报告 2018-05-29???来源：第一网贷??? ????05月28日，P2P网贷平台华赢贷的成交额为560.00万元，相比上一个工作日(05月25日)的2,040.00万元，减少了1,480.00万元；网贷期限为1.00个月，相比上一个工作日(05月25日)的3.94个月，缩短了2.94个月；网贷利率为10.50%，相比上一个工作日(05月25日)的11.36%，降低了0.86%。 上一篇：华赢贷P2P网贷平台2018/05/25数据研究", "华赢贷"]}, {"id": 74, "input": ["2#宜贷网#6.5亿所谓错配资产就是承接摩尔龙的6.5亿坏账不良资产。多年截流和赚的钱全部用于摩尔龙线下放贷，赚了钱就是摩尔龙及其利益集团的，产生坏账就算到6.5亿错配标。玩一系列工商变更，想从法律上让宜贷网和摩尔龙从法律上撇清关系，实际上就是想把从宜贷网非法所得巨额资金通过摩尔龙金蝉脱壳", "2#宜贷网#6.5亿所谓错配资产就是承接摩尔龙的6.5亿坏账不良资产。多年截流和赚的钱全部用于摩尔龙线下放贷，赚了钱就是摩尔龙及其利益集团的，产生坏账就算到6.5亿错配标。玩一系列工商变更，想从法律上让宜贷网和摩尔龙从法律上撇清关系，实际上就是想把从宜贷网非法所得巨额资金通过摩尔龙金蝉脱壳", "北京金领贷;宜贷网(沪);摩尔龙;宜贷网"]}, {"id": 75, "input": ["//@小资钱包逾期受害人:#全国人大[超话]##国家反贪局[超话]##扫黑除恶[超话]##头号直通中纪委[超话]##中央巡视[超话]##恒丰银行与小资钱包1[超话]#恳请人民公安 加大力度追赃挽损，尽快追回出借受害百姓血汗钱（解决实际问题）让受害百姓回归正常生存生活轨道??????全国人民为海淀区公安经侦支队", "//@小资钱包逾期受害人:#全国人大[超话]##国家反贪局[超话]##扫黑除恶[超话]##头号直通中纪委[超话]##中央巡视[超话]##恒丰银行与小资钱包1[超话]#恳请人民公安 加大力度追赃挽损，尽快追回出借受害百姓血汗钱（解决实际问题）让受害百姓回归正常生存生活轨道??????全国人民为海淀区公安经侦支队", "小资钱包;恒丰银行"]}, {"id": 76, "input": ["????#案件速递[超话]##小资钱包涉嫌诈骗[超话]#尊敬的中央扫黑除恶第11督导组：  我们是资易贷（北京）金融信息服务有限公司旗下“小资钱包”平台的出借受害人，平台有经济学家国务院参事任玉岭、国务院国资委主席解思忠、全国地方金融办主任汤烫、国有金融监事会主席孙希岳站台宣传金融创新，平台有ICP经 ?????", "????#案件速递[超话]##小资钱包涉嫌诈骗[超话]#尊敬的中央扫黑除恶第11督导组：  我们是资易贷（北京）金融信息服务有限公司旗下小资钱包平台的出借受害人，平台有经济学家国务院参事任玉岭、国务院国资委主席解思忠、全国地方金融办主任汤烫、国有金融监事会主席孙希岳站台宣传金融创新，平台有ICP经 ?????", "国有投资;资易贷（北京）金融信息服务有限公司;小资钱包;资易贷"]}, {"id": 77, "input": ["????#小资钱包涉嫌诈骗[超话]##恒丰银行与小资钱包1[超话]##小资钱包[超话]##小资钱包涉嫌诈骗[超话]# 尊敬的中央扫黑除恶第11督导组：  我们是资易贷（北京）金融信息服务有限公司旗下“小资钱包”平台的出借受害人，平台有经济学家国务院参事任玉岭、国务院国资委主席解思忠、全国地方金融办主任汤烫、国 ?????", "????#小资钱包涉嫌诈骗[超话]##恒丰银行与小资钱包1[超话]##小资钱包[超话]##小资钱包涉嫌诈骗[超话]# 尊敬的中央扫黑除恶第11督导组：  我们是资易贷（北京）金融信息服务有限公司旗下小资钱包平台的出借受害人，平台有经济学家国务院参事任玉岭、国务院国资委主席解思忠、全国地方金融办主任汤烫、国 ?????", "资易贷（北京）金融信息服务有限公司;小资钱包;恒丰银行;资易贷"]}, {"id": 78, "input": ["", "钱宝网4名非法集资参与人被警方处理", "钱宝网;钱宝"]}, {"id": 79, "input": ["????#中南海[超话]##小资钱包[超话]##小资钱包[超话]##案件速递[超话]##案件速递[超话]#北京资易贷旗下的诈骗平台的小资钱包，榨取百姓血汗钱[怒]  2、现在描述大致的被诈骗经过:小资钱包自九月份开始，到期就逾期，不回本金，曾经承诺90天后开启逾期兑付，后又用108条和金融办不允许兑付搪塞，11.12，12.2 ?????", "????#中南海[超话]##小资钱包[超话]##小资钱包[超话]##案件速递[超话]##案件速递[超话]#北京资易贷旗下的诈骗平台的小资钱包，榨取百姓血汗钱[怒]  2、现在描述大致的被诈骗经过:小资钱包自九月份开始，到期就逾期，不回本金，曾经承诺90天后开启逾期兑付，后又用108条和金融办不允许兑付搪塞，11.12，12.2 ?????", "小资钱包;资易贷"]}, {"id": 80, "input": ["//@资易贷受害人:#小资钱包涉嫌诈骗[超话]#", "//@资易贷受害人:#小资钱包涉嫌诈骗[超话]#", "小资钱包;资易贷"]}, {"id": 81, "input": ["京东白条ABS深交所挂牌有什么目的？", " ? ? 提问： ? ? ? 京东白条ABS深交所挂牌有什么目的？ ? ? ? 银行信息港回答： ? ? ? 京东金融发行的资本市场基于互联网消费金融的ABS(资产证券化)产品———京东白条应收账款债权资产支持专项计划在深交所正式挂牌。该产品为互联网消费金融首个资产证券化产品。据悉，在当前的资产荒背景下，京东白条尽管优先级和次优先级发行利率仅为5.1%和7.3%，但仍获得多个商业银行争抢。记者从京东方面获悉，该资产包在发行阶段获得商业银行抢购，最大一笔交易由光大银行进行认购。", "光大银行;京东白条;京东金融;深交所"]}, {"id": 82, "input": ["", "okex遭多家投诉疑似操作市场，交易商遭受巨额损失在众多对冲基金批评okex在bch分叉中不当操作之后，多家对冲基金向香港证监会对okex提起投诉", "bc;okex"]}, {"id": 83, "input": ["????#小资钱包出借人[超话]# 放虎归山，必有后患！ 诈骗4.4多亿的平台小资钱包法人――李兆民竟然放了？  涉案平台：北京资易贷金融信息服务有限公司（简称小资钱包） 案件发生地：北京海淀区 案件侦查部门：北京海淀经侦 涉案金额：官方消息约4.4个亿 涉案法人及高管：李兆民、潘博艺等 主办案件警官：安 ?????", "????#小资钱包出借人[超话]# 放虎归山，必有后患！ 诈骗4.4多亿的平台小资钱包法人――李兆民竟然放了？  涉案平台：北京资易贷金融信息服务有限公司（简称小资钱包） 案件发生地：北京海淀区 案件侦查部门：北京海淀经侦 涉案金额：官方消息约4.4个亿 涉案法人及高管：李兆民、潘博艺等 主办案件警官：安 ?????", "小资钱包;资易贷金融信息服务有限公司;易贷金融"]}, {"id": 84, "input": ["????#打黑除恶[超话]##小资钱包[超话]#2019年4月26日，北京市公安局海淀分局对资易贷（北京）金融信息服务有限公司旗下“小资钱包”平台非法吸收公众存款的情况立案侦查 到目前为止，海淀公安没有公布任何的案件进度，我们强烈要求海淀经侦公布资金去向和案件真相，这样才能让广大受害人不信谣，不传谣！  ?????", "????#打黑除恶[超话]##小资钱包[超话]#2019年4月26日，北京市公安局海淀分局对资易贷（北京）金融信息服务有限公司旗下小资钱包平台非法吸收公众存款的情况立案侦查 到目前为止，海淀公安没有公布任何的案件进度，我们强烈要求海淀经侦公布资金去向和案件真相，这样才能让广大受害人不信谣，不传谣！  ?????", "资易贷（北京）金融信息服务有限公司;小资钱包;资易贷"]}, {"id": 85, "input": ["浙财理财P2P网贷平台2018/06/11数据研究", " 浙财理财P2P网贷平台2018/06/11数据研究 2018-06-12???来源：第一网贷??? ????2018/06/11，P2P网贷平台浙财理财的网贷期限为0.23个月，相比上一个工作日(2018年06月08日)的1.18个月，缩短了0.95个月；网贷利率为8.00%，相比上一个工作日(2018年06月08日)的8.10%，降低了0.10%；成交额为780.00万元，相比上一个工作日(2018年06月08日)的1,119.00万元，减少了339.00万元。 上一篇：浙财理财P2P网贷平台2018年06月08日数据分析", "浙财理财"]}, {"id": 86, "input": ["招商证券表示，职业年金投资风格应该类似企业年金，以保值增值为主要投资目标，预计重点投资一些经营稳定、业绩优、低估值、高分红的行业或股票。职业年金入市在为A股带来增量资金的同时，有利于改善A股的投资者结构。 ?", "招商证券表示，职业年金投资风格应该类似企业年金，以保值增值为主要投资目标，预计重点投资一些经营稳定、业绩优、低估值、高分红的行业或股票。职业年金入市在为A股带来增量资金的同时，有利于改善A股的投资者结构。http://t.cn/Aijrm82R ?", "招商证券"]}, {"id": 87, "input": ["????#中央巡视[超话]##小资钱包[超话]##小资钱包涉嫌诈骗[超话]##恒丰银行与小资钱包1[超话]##小资钱包[超话]##小资钱包涉嫌诈骗[超话]# 尊敬的中央扫黑除恶第11督导组：  我们是资易贷（北京）金融信息服务有限公司旗下“小资钱包”平台的出借受害人，平台有经济学家国务院参事任玉岭、国务院国资委主席解 ?????", "????#中央巡视[超话]##小资钱包[超话]##小资钱包涉嫌诈骗[超话]##恒丰银行与小资钱包1[超话]##小资钱包[超话]##小资钱包涉嫌诈骗[超话]# 尊敬的中央扫黑除恶第11督导组：  我们是资易贷（北京）金融信息服务有限公司旗下小资钱包平台的出借受害人，平台有经济学家国务院参事任玉岭、国务院国资委主席解 ?????", "资易贷（北京）金融信息服务有限公司;小资钱包;恒丰银行;资易贷"]}, {"id": 88, "input": ["53#宜贷网#6.5亿所谓错配资产就是承接摩尔龙的6.5亿坏账不良资产。多年截流和赚的钱全部用于摩尔龙线下放贷，赚了钱就是摩尔龙及其利益集团的，产生坏账就算到6.5亿错配标。玩一系列工商变更，想从法律上让宜贷网和摩尔龙从法律上撇清关系，实际上就是想把从宜贷网非法所得巨额资金通过摩尔龙金蝉脱壳", "53#宜贷网#6.5亿所谓错配资产就是承接摩尔龙的6.5亿坏账不良资产。多年截流和赚的钱全部用于摩尔龙线下放贷，赚了钱就是摩尔龙及其利益集团的，产生坏账就算到6.5亿错配标。玩一系列工商变更，想从法律上让宜贷网和摩尔龙从法律上撇清关系，实际上就是想把从宜贷网非法所得巨额资金通过摩尔龙金蝉脱壳", "北京金领贷;宜贷网(沪);摩尔龙;宜贷网"]}, {"id": 89, "input": ["海象理财兑付困难  关联方复华兜底悬疑", "海象理财兑付困难 关联方复华兜底悬疑郑瑜、何莎莎近日，深陷兑付危机已有月余的北京海象世纪信息服务有限公司（以下简称海象理财）通过APP发布《海象理财网贷存量业务兑付方案》公告，最新兑付方案显示，海象理财APP不再发行网贷新标，集中完成现有网贷存量业务的本金及利息兑付工作，兑付方案将分为过渡期和分期兑付两个阶段。《中国经营报》记者注意到，在兑付方案中，复华控股有限公司（以下简称复华控股）全资子公司北京复华旅游文化发展有限公司（以下简称复华文旅）被称为海象理财平台的间接股东，并对其进行兜底。公告称，作为兜底方的复华文旅，从正式发布兜底函开始，全面启动各项筹资。通过资产变现、股权融资、战略合作、经营回款等方式，全方位落实对海象理财还款的兜底承诺。但记者发现，网上仍有大量海象理财未按照兑付承诺履行的投诉。北京金诚同达律师事务所律师张烽对此表示，股东以出资为限对公司承担有限责任，但并非连带责任。股东出资以后，不对公司业务承担责任。值得注意的是，复华文旅为海象理财兜底的同时，其背后复华集团资金也非常紧张，兜底能力有待考量。化身金服海象理财成立于2014年，其运营公司为北京海象世纪信息服务有限公司，北京恒银中嘉投资基金管理有限公司（以下简称恒银中嘉）持股85%，太平洋国际拍卖有限公司持股15%。根据海象理财APP7月运营报告显示，截至7月底，累计成交492亿元。今年8月，海象理财出现兑付困难后，海象理财大股东恒银中嘉与间接股东复华文旅均提出了兜底承诺，但目前来看兑付方案履行似乎不如预期。截至发稿，仍然不断有用户在网上投诉海象理财方案未履行。10月29日，海象理财发布了海象金服发展战略说明，表示自2016年7月以来公司就提出海象金服战略，随着监管政策发布，网贷平台不能混业经营其他理财的规定已经明确。新网贷平台的相关信息、股权变更工作及合规本案进展将于11月正式发布，同时海象金服独立产品加快开发、备案、基金、众筹、保险等模块在海象金服陆续上线，打造一站式理财超市。11月以来，除了公布兜底方承诺函与兑付方案外，海象理财未有其他动作。在11月10日给出的最新兑付方案中，过渡期内每人兑付不低于1000元，在投金额低于1000元的，兑付全部在投本金。投资者告诉记者目前还未收到。带出复华在海象理财兑付危机后，复华控股子公司复华文旅自愿出现在了这场危机的对应解决方案中。8月底，海象理财公布的《致海象用户的承诺书》显示，恒银中嘉作为平台大股东，复华文旅作为平台间接股东。同时复华文旅与恒银中嘉对海象理财用户作出自愿以各自自有资产，共同对平台全部借款人的债务向平台全部出借人承担代偿责任，即承担连带清偿责任的承诺。复华文旅为何要帮P2P平台海象理财进行兜底？张烽表示，上述承诺书应该不是基于股东身份出具的承诺，是作为独立第三方，愿意承担兜底责任。不过复华文旅也有可能是作为恒银中嘉的有限合伙人，这个实体在法律上属于私募基金，这个基金有可能是海象理财的直接股东。记者调查发现，海象理财与复华文旅及其背后的复华控股有一定关联性。根据天眼查显示，海象理财股东恒银中嘉法定代表人、执行董事与北京瀚亚世纪资产管理有限公司（以下简称瀚亚资本）监事同为李建萍。而天眼查同时显示，瀚亚资本是复华控股成员企业中专业从事地产金融投资的公司。复华文旅工商变更记录显示，2014年7月，北京瀚亚控股有限公司更名为北京复华置业房地产开发有限公司，2017年3月公司名称再由北京复华置业房地产开发有限公司变为复华文旅，即北京复华旅游文化发展有限公司。2014年7月法人代表由王新变更为李宝芹，2016年9月法人代表再由李宝芹变更为杨波。管理人员由李宝芹(执行董事、经理)、王新(监事)变更为杨波(执行董事、经理)、刘素君(监事)。股东由王新、复华控股有限公司变更为复华控股有限公司。海象理财工商变更记录显示，2016年6月海象理财由当时的北京瀚亚中嘉投资咨询有限公司变为目前的北京海象世纪信息服务有限公司。目前工商资料显示，复华控股有限公司共两个自然人股东，其中王新持股90%、王龙棠持股10%。从法律上来看，复华文旅究竟有没有连带清偿责任的义务？一般来说，平台为提升其信用度，会寻求第三方提供担保，或与保险公司合作为投资人提供一定的利益保障。从法律上，复华文旅所称的间接股东与直接大股东恒银中嘉均无担保义务，首先，股东以出资为限对公司承担有限责任，而并非连带责任。其次，股东出资以后，不对公司业务承担责任。但是P2P平台为提高自身可信度，需要寻找一些有实力的机构作为自身的兜底人。具体还要看兜底方有没有能力为平台进行兜底。张烽补充道。复华危机？尽管复华文旅自愿为海象理财兜底，但记者发现复华文旅及其母公司也陷入了资金风波之中。根据海象理财官方提供的兜底方复华文旅介绍显示，复华文旅拥有黄山复华度假世界、丽江复华度假世界等项目。而与复华文旅同为复华控股有限公司（以下简称复华控股）子公司北京复华卓越商业管理有限公司，其旗下北京爱炉餐饮管理有限公司建筑承包商向记者表示已被拖欠工程款数月，并出具了协议双方尚未签署的工程偿付协议。记者注意到，协议中可供选择的偿付方案有以甲方母公司位于丽江、南京、黄龙的房产作为甲方上述货款的抵款，我们现在在打官司。建筑承包商表示。北京复华卓越商业管理有限公司下有地球港、全时便利店等项目。据调查，北京地区一共4家地球港，但记者走访发现，其中2家已经停业，余下2家还未开业。门口通知称，由于集团业务调整，公司决定从2018年11月13日起暂停营业，并表示后续将办理超市卡退款。超市内走出一名工作人员表示，目前地球港停业整顿。另一名地球港的常客说，地球港停业跟欠债太多有关。随后记者询问商场内安保人员，他称该超市不会再开业。据媒体报道，位于青岛的2家地球港也已停业，正在办理退费事宜。另外，北京全时便利店也出现了停止营业、畅销品下架、货架商品大部分空置的现象。同时，记者在网上看到多位投资者对复华相关私募产品被强制性单方面延期的投诉。知情士人表示确有延期情况，根据该人士提供复华文旅私募基金延期提案显示，原因为所投资丽江红树林旅游文化房地产开发有限公司运营情况良好，时间为2018年9月。但天眼查显示该标的公司股东北京复华资产管理有限公司2018年9月被法院强制执行，该标的公司周边风险25条，预警提示91条。北京复华资产管理有限公司为复华控股全资子公司，记者查阅中国证券投资基金协会公示信息发现，其已被列为异常机构。根据《中国证券投资基金业协会关于进一步加强私募基金行业自律管理的决定》和《关于私募基金管理人在异常经营情形下提交专项法律意见书的公告》规定，私募管理人出现异常经营需提交专项法律意见书,若未按要求提交法律意见书将被注销。记者分别向海象理财、复华控股发去采访函进一步求证，截至发稿，对方未予回应。海象理财为什么会出现兑付难题？后续如何兑付？记者将进一步核实调查。", "海象理财;复华集团"]}, {"id": 90, "input": ["", "互金情报局：六部委联合警示消费返利三大风险红岭创投延期暂停债转功能", "红岭创投;返利"]}, {"id": 91, "input": ["", "（来源：新华网）唐小僧实控人邬再平疑逃向浙江正被警方追逃近日，网络理财平台唐小僧因涉嫌非法吸收公众存款罪，被上海浦东警方立案调查", "唐小僧;新华网"]}, {"id": 92, "input": ["", "据知乎网友的扒皮，iac项目负责人此前还曾操刀过一个名为ybi的虚假项目，该项目假借英国皇家项目之名，短短三个月，发展了47万会员", "iac"]}, {"id": 93, "input": ["故京东白条提现~京东白条可以提现吗~京东白条提现乡的端午节，浸透着一种浓浓的乡亲亲情。 #粉联播有眼光##周深 荒城渡# ?", "故京东白条提现~京东白条可以提现吗~京东白条提现乡的端午节，浸透着一种浓浓的乡亲亲情。 #粉联播有眼光##周深 荒城渡# ?", "京东白条"]}, {"id": 94, "input": ["????//@宜贷网摩尔龙诈骗三万人民血汗钱:成都zf不作为，任由不法分子收割三万投资者。", "????//@宜贷网摩尔龙诈骗三万人民血汗钱:成都zf不作为，任由不法分子收割三万投资者。", "北京金领贷;宜贷网(沪);摩尔龙;宜贷网"]}, {"id": 95, "input": ["14宜贷网清盘收割三万出借人，伙同西部最大套路贷公司：成都易捷公司和#摩尔龙# 摩尔龙公司，签署阴阳合同套路借款人，收取大额逾期费和砍头息，并人为造成大量逾期，出借人和借款人两头吃。成都市公安局王平江，成都市锦江区公安分局李刚，副局长刘建林，不按程序办事，报案不给回执，请人民日报关注", "14宜贷网清盘收割三万出借人，伙同西部最大套路贷公司：成都易捷公司和#摩尔龙# 摩尔龙公司，签署阴阳合同套路借款人，收取大额逾期费和砍头息，并人为造成大量逾期，出借人和借款人两头吃。成都市公安局王平江，成都市锦江区公安分局李刚，副局长刘建林，不按程序办事，报案不给回执，请人民日报关注", "北京金领贷;成都易捷;宜贷网(沪);摩尔龙;宜贷网"]}, {"id": 96, "input": ["????小资钱包李兆民、潘博艺特大诈骗犯如果不归还老百姓血汗钱，必须枪毙，还老百姓一个公道，还社会一个安定！  2019年4月26日，北京市公安局海淀分局对资易贷（北京）金融信息服务有限公司旗下“小资钱包”平台非法吸收公众存款的情况立案侦查 到目前为止，海淀公安没有公布任何的案件进度，小资钱包是有 ?????", "????小资钱包李兆民、潘博艺特大诈骗犯如果不归还老百姓血汗钱，必须枪毙，还老百姓一个公道，还社会一个安定！  2019年4月26日，北京市公安局海淀分局对资易贷（北京）金融信息服务有限公司旗下小资钱包平台非法吸收公众存款的情况立案侦查 到目前为止，海淀公安没有公布任何的案件进度，小资钱包是有 ?????", "资易贷（北京）金融信息服务有限公司;小资钱包;资易贷;????小资钱包"]}, {"id": 97, "input": ["钱秘书P2P网贷平台06月13日数据分析", " 钱秘书P2P网贷平台06月13日数据分析 2018-06-14???来源：第一网贷??? ????06月13日，P2P网贷平台钱秘书的网贷利率为14.05%，较上一个工作日(2018年06月12日)的12.47%，升高了1.58%；网贷期限为1.73个月，较上一个工作日(2018年06月12日)的1.13个月，增长了0.60个月；成交额为617.50万元，相比上一个工作日(2018年06月12日)的745.00万元，减少了127.50万元。 上一篇：钱秘书P2P网贷平台06月12日数据报告", "钱秘书"]}, {"id": 98, "input": ["????相见亦无事#京东白条提现#京东白条怎么提现#京东白条提现方法#，不来忽忆君。 #亲爱的热爱的 东方卫视剪辑##迪丽热巴极限挑战##敖丙仿妆# ?????", "????相见亦无事#京东白条提现#京东白条怎么提现#京东白条提现方法#，不来忽忆君。 #亲爱的热爱的 东方卫视剪辑##迪丽热巴极限挑战##敖丙仿妆# ?????", "京东白条;京东金融"]}, {"id": 99, "input": ["浙江浙商资管基金：关于增加挖财基金为浙江浙商证券资产管理有限公司旗下公募基金销售机构的公告", "浙江浙商资管基金：关于增加挖财基金为浙江浙商证券资产管理有限公司旗下公募基金销售机构的公告", "浙江浙商证券资产管理有限公司;浙江浙商资管基金"]}, {"id": 100, "input": ["我还是会相信爱情京东白条提现一勇敢·互助·感恩—京东白条提现—对话宜宾地震灾区受灾群众#京东白条怎么用#新华社成都6月24日电（记者吴光于 康锦谦 袁波）距宜宾长宁县6.0级地震发生仅过去5天，6月22日夜，珙县一场5.4级的地震让人们再次从睡梦中惊醒京东白条提现。灾情就是命令。坚守在长宁县的新华...全文：  ?", "我还是会相信爱情京东白条提现一勇敢·互助·感恩—京东白条提现—对话宜宾地震灾区受灾群众#京东白条怎么用#新华社成都6月24日电（记者吴光于 康锦谦 袁波）距宜宾长宁县6.0级地震发生仅过去5天，6月22日夜，珙县一场5.4级的地震让人们再次从睡梦中惊醒京东白条提现。灾情就是命令。坚守在长宁县的新华...全文： http://m.weibo.cn/7267517087/4400426420534057 ?", "京东白条"]}, {"id": 101, "input": ["????#信和大金融#信和公司回款逾期严重，对出借人诉求不理不睬，不顾出借人死活。让人感到回款无期，希望渺茫，都处在情绪严重焦虑和失控的状态，几近崩溃。我父母这点血汗钱不知怎么办！！！ ?????", "????#信和大金融#信和公司回款逾期严重，对出借人诉求不理不睬，不顾出借人死活。让人感到回款无期，希望渺茫，都处在情绪严重焦虑和失控的状态，几近崩溃。我父母这点血汗钱不知怎么办！！！ ?????", "信和大金融"]}, {"id": 102, "input": ["我爱的终究是不属京东白条提现一勇敢·互助·感恩—京东白条提现—对话宜宾地震灾区受灾群众#京东白条怎么用#新华社成都6月24日电（记者吴光于 康锦谦 袁波）距宜宾长宁县6.0级地震发生仅过去5天，6月22日夜，珙县一场5.4级的地震让人们再次从睡梦中惊醒京东白条提现。于我的，陪你到最后的，终究也不是...全文：  ?", "我爱的终究是不属京东白条提现一勇敢·互助·感恩—京东白条提现—对话宜宾地震灾区受灾群众#京东白条怎么用#新华社成都6月24日电（记者吴光于 康锦谦 袁波）距宜宾长宁县6.0级地震发生仅过去5天，6月22日夜，珙县一场5.4级的地震让人们再次从睡梦中惊醒京东白条提现。于我的，陪你到最后的，终究也不是...全文： http://m.weibo.cn/7260518907/4398857699489107 ?", "京东白条"]}, {"id": 103, "input": ["", "同因非吸被立案的还有壹佰金融", "壹佰金;壹佰金融"]}, {"id": 104, "input": ["看开了许多事情，没什么非你不京东白条提现~京东白条可以提现吗~京东白条提现可，也没什么不可失去。愿意留下来的人，就好好相处，彼此信任想要远走的，就挥挥手说声抱歉，恕不远送。 #2019国际泳联世锦赛##亲爱的热爱的# ?", "看开了许多事情，没什么非你不京东白条提现~京东白条可以提现吗~京东白条提现可，也没什么不可失去。愿意留下来的人，就好好相处，彼此信任想要远走的，就挥挥手说声抱歉，恕不远送。 #2019国际泳联世锦赛##亲爱的热爱的# ?", "京东白条"]}, {"id": 105, "input": ["浦发银行南京分行积极开展2019年“3·15诚信金融我们在行动”活动", " 2019年3月13日，浦发银行南京分行积极响应中国人民银行南京分行营业管理部号召，组织江宁支行、江宁开发区支行、东山小微支行配合开展2019年3·15诚信金融我们在行动活动。 {IMG:1} 浦发银行南京分行的员工们在厅堂内通过电子媒体播放宣传标语，向客户讲解等形式开展宣传；在网点外人流较密集的地区向来往群众开展金融知识普及；还通过在胜太路地铁站，胜太路商业街，上海明珠花园社区设立金融知识普及宣传咨询台，摆放宣传展架，发放金融知识折页等方式，向过往的群众进行现场知识辅导，解答客户的疑问。 活动当日共累计发放宣传折页数百份，现场群众反映良好。据了解，本次活动是浦发银行南京分行践行消费者权益保护长期工作的内容之一。浦发银行将不断提高金融知识宣传的广度和深度，为共建诚信金融贡献力量。", "中国人民银行;浦发银行"]}, {"id": 106, "input": ["", "众托帮一直标榜自己是首家互联网互助平台，推出了心链等区块链项目", "区块链项目;首家;众托帮"]}, {"id": 107, "input": ["京东白条分期利息怎么算？", " ? ? 提问： ? ? ? 京东白条分期利息怎么算？ ? ? ? 银行信息港回答： ? ? ? 从分期手续费来看，京东白条手续费为0.5%——1%，到期未还款每日需支付0.03%的违约金；而信用卡手续费为0.6%——1.5%，到期未还款每日需支付0.05%的违约金。 ? ? ? 从免息期来看，信用卡最长免息期为56天；而京东白条有30天的免息期，由于京东白条支持信用卡还款，若巧用信用卡为京东白条还款，其免息期最长有86天。我们可以看出，京东白条免息期此时亮了。 ? ? ? 综合分期手续费、违约金、免息期来看，京东白条比信用卡更划算。由于京东白条只支持购买京东商城自营产品，暂不支持第三方卖家的产品，也不支持购买虚拟产品，京东白条的使用范围就没有信用卡广泛啦！", "京东白条"]}, {"id": 108, "input": ["????@中国警察网 [吃瓜]//@有信心不畏惧:特别是成都警察，宜贷网诈骗四十多亿，出借人去报案路上，被连骗带拉的强制上警察大巴车，说要拉去华阳金融办了解情况，却被拉到偏僻的郊外荒置工地被限制自由到傍晚才被放出，几百人去锦江金侦报案也不给回执，出借人搜集到确凿证据去报案也不立案，黑保护伞太强大", "????@中国警察网 [吃瓜]//@有信心不畏惧:特别是成都警察，宜贷网诈骗四十多亿，出借人去报案路上，被连骗带拉的强制上警察大巴车，说要拉去华阳金融办了解情况，却被拉到偏僻的郊外荒置工地被限制自由到傍晚才被放出，几百人去锦江金侦报案也不给回执，出借人搜集到确凿证据去报案也不立案，黑保护伞太强大", "宜贷网(沪);宜贷网"]}, {"id": 109, "input": ["网利宝最新运营情况：宣布暂停增发新标 为回款延迟向用户致歉-平台运营动态-网贷天眼", "5月16日晚间，网利宝官网发布公告，称近期的回款延迟，给各位用户带来不便，公司深表歉意。文中提到开展公司整合重组的工作，在此期间，平台加大力度对借款人催收，陆续回款，并暂停增发新标。 ? 据投资人反馈网利宝前不久出现逾期，在此期间平台官方未发布任何公告，评投哥注意到在交流群传出高管对话截图，正在全力解决当下困难，5月16日的公告似乎说明解决问题并非一朝一夕。 ? 网利宝表示，近期，网贷行业变化加快。北京市互联网金融协会于近日召开了《鼓励网贷机构行业内、跨行业、机构内整合优化》以及《鼓励国资背景机构入股、整合网贷机构》的工作会议。公司基于整体考虑，正式开展公司整合重组的工作。 ? 在此期间将暂停增发新标，同时还表示平台将加大力度对借款人催收，陆续回款。 ? 以下为公告截图： ? {IMG:1}", "网利宝"]}, {"id": 110, "input": ["每一个强大的人，都咬着牙度过一段没人帮忙，没人支持，没人嘘寒问暖的日子。过去了京东白条提现~京东白条可以提现吗~京东白条提现，这就是你的成人礼，过不去，求饶了，这就是你的无底洞。 #郝泽宇吃狗粮# ?", "每一个强大的人，都咬着牙度过一段没人帮忙，没人支持，没人嘘寒问暖的日子。过去了京东白条提现~京东白条可以提现吗~京东白条提现，这就是你的成人礼，过不去，求饶了，这就是你的无底洞。 #郝泽宇吃狗粮# ?", "京东白条"]}, {"id": 111, "input": ["信托周报：集合信托近期收益率跌破8%，中泰证券无法兑付5.5亿私募产品，私募基金备案科创产品达18只，P2P平台信和大金融被查封", " ? {IMG:1} {IMG:2} 更多投资项目、金融投资产品介绍、投资产品风险分析欢迎关注点击 西政财富公众号，亦欢迎添加微信xz_fortune或拨打电话跟我们交流。 {IMG:3} 5.24 2019 安信信托拟任高管团队出炉 安信信托5月24日晚公告称，根据公司2018年年度股东大会及第八届董事会第一次会议选举结果，公司第八届董事会成员为邵明安、高超、庄海燕、陈世敏、王开国、张军。 其中邵明安为董事长，高超为副董事长。高级管理人员方面，聘任原重庆信托董事王荣武为公司总裁。 5.27 2019 亿利资源集团向四川信托质押股份 亿利洁能股份有限公司股东亿利资源集团有限公司向四川信托有限公司、北银金融租赁有限公司合计质押股份3200万股，用于为融资提供质押担保。 本次质押股份3200万股，占公司总股本的1.17%。上述质押在中国证券登记结算有限责任公司办理了质押登记手续，质押登记日均为2019年5月27日。 5.27 2019 资金成本下行，集合信托近期收益率跌破8% 信托收益率5月中旬明显下滑。根据数据显示，集合资金信托产品平均预期收益率最近连续两周跌破8%，就在前四个月，信托平均收益率在8.2%-8.3%之间。 5月20日-26日当周成立的集合信托产品平均年化收益率7.99%，比此前一周回升0.16个百分点，产品平均期限为1.90年。其中，金融领域收益率最高，为8.22%，其次是基础产业信托，环比回升至8.21%，房地产收益率跌至7.62%，工商企业跌至7.84%。 5.29 2019 民生信托申请7亿元信托保障基金 ?????5月29日，泛海控股发布公告称，公司控股子公司中国民生信托有限公司向中国信托业保障基金有限责任公司申请7亿元的流动性支持资金，公司控股子公司武汉中央商务区股份有限公司将为上述融资提供担保。 泛海控股称本次民生信托向信保基金申请流动性支持资金，有助于满 ?足其资金需求，提升其持续发展能力，符合其经营发展需要 ?。 {IMG:4} {IMG:5} {IMG:6} 5.27 2019 私募基金备案科创产品已达18只 5月27日，上交所发布了科创板上市委2019年第1次审议会议公告，将于6月5日召开第1次审议会议，审议深圳微芯生物科技股份有限公司等3家企业的发行上市申请。 值得注意的是，虽然监管层拟提高私募参与科创板的门槛，但是私募备战科创板网下打新的热情不减。基金业协会数据显示，今年以来截至5月27日，证券私募基金合计备案了18只含有科创二字的私募产品。 5.29 2019 中泰证券无法兑付5.5亿私募产品 5月29日有一个H5链接在金融圈刷了屏。 一名自称浙江宁波一名投资者发了一个媒体邀请函，上面大致的内容是，他在中泰证券买了5.5亿的私募产品，结果成了唯一的持有人，最后还血本无归，要开媒体发布会炮轰中泰。 而中泰证券方面则回应称，这位大户的不合理要求，将无法予以满足。 据悉，这位投资者2015年从中泰证券买了三期浙分-冠石定制系列产品5.5亿元，但后来发生严重流动性风险和兑付危机。他曾向监管层发送举报函，并没有明显进展。更令他气愤的是，尽管他是冠石系列产品的唯一持有人，中泰证券拒绝兑付。 按照这位投资人的说法，中泰证券曾多次表示，这个私募的管理人很强，买10亿都没问题，资产管理方也出具了保本保息函。经查询此基金的管理人叫深圳市冠石资产管理有限公司。 5.30 2019 中基协发布私募证券投资基金管理人会员信用信息报告 各私募证券投资基金管理人会员： ? 根据中国证券投资基金业协会（以下简称协会）于2018年1月12日发布的《私募证券投资基金管理人会员信用信息报告工作规则（试行）》相关工作要求，自2019年5月30日起，私募证券投资基金管理人会员可通过协会资产管理业务综合报送平台（https://ambers.amac.org.cn）自行查阅本会员2019年第一季度信用信息报告。现就有关事项通知如下： 一、协会将向2049家私募证券投资基金管理人会员提供2019年第一季度信用信息报告。对于2019年第二季度新成为会员的私募证券投资基金管理人，协会将从2019年第三季度开始为该管理人提供2019年第二季度及以后各期的信用信息报告。 ? 二、各私募证券投资基金管理人会员应当确保所报送信息真实、准确、完整。私募证券投资基金管理人会员对本机构信用信息报告结果有疑问的，在收到信用信息报告之日起1个月内可向协会提出书面查询申请，相关申请材料请发送smtjjc@amac.org.cn，协会将在收到查询申请后1个月内予以答复。 ? 　　特此通知。? 　　中国证券投资基金业协会? 　　二〇一九年五月三十日 5.31 2019 P2P平台信和大金融被查封 5月30日，P2P平台信和大金融被查封，封条显示北京市公安局朝阳分局经济犯罪侦查支队封。 而信和金融金融客服电话一直无人接听，根据信和大金融官网显示，目前，平台累计成交规模402.88亿元，截至2018年12月31日，平台借贷余额84.62亿，当前出街人数3.14万人。 同时，目前位于北京互联网金融中心9层的信和大金融关联平台金信网的办公现场已被控制，无关人员不得靠近。 相关文章链接 1. 信托周报：银保监23号文逼紧地产融资，上交所9问安信信托，信托贷款压力影响中梁控股上市；私募机构限期提交自查信息新华财富爆雷后记 2. 信托周报：4月份房地产信托规模近腰斩、安信与中江信托产品延期兑付、华宝与中泰信托违规被罚 3. 信托周报：安信信托年报漏计10亿、雪松控股解围中江信托、渤海信托项目1.98亿借款逾期、爱建信托转让子公司…… 4. 信托周报：雪松接盘中江信托债务、交银信托受罚、上海信托项目现萝卜章、安信信托产品延迟兑付、信托产品登记报文导出报送功能上线 5. 信托周报： ?长安信托、云南信托高管变动；信托业协会党委书记更换；紫金信托小股东变动；置信电气回复英大信托净利下降原因 6. 信托周报：北方信托违规发放房地产自营贷款受罚；百瑞信托或曲线上市…… {IMG:7} 西政财富业务介绍 1.高净值客户服务：资产配置与税收筹划 2.理财师服务：销售产品推介与税收筹划、协助收款 3.机构服务：协助产品销售及资产合作等 4.综合融资服务：金融产品定制、销售及放款 更多投资项目、金融投资产品介绍、投资产品风险分析，欢迎添加我们交流。 联系方式： 联 系 人：何明亚 微 ? ?信：xz_fortune  {IMG:8} 长按识别二维码更多精彩", "中泰国际;中泰证券;信和大金融"]}, {"id": 112, "input": ["", "指导老师喊单操作、开户前没有告示投资风险、假冒银行第三方资金托管、超范围经营……回过神来的王女士列举了青岛国际有色金属市场的种种违规行为，并将自己手里的证据发给了公司的市场法务合规部", "青岛国际有色金属市场"]}, {"id": 113, "input": ["", "恒昌网贷被曝存信用风险曾在绍兴非法吸储被查处", "恒昌"]}, {"id": 114, "input": ["这个世界上没京东白条提现~京东白条可以提现吗~京东白条提现有不带伤的人，而真正能治愈自己的，只有自己。 #亚洲新歌榜##晋江修文收费# ?", "这个世界上没京东白条提现~京东白条可以提现吗~京东白条提现有不带伤的人，而真正能治愈自己的，只有自己。 #亚洲新歌榜##晋江修文收费# ?", "京东白条"]}, {"id": 115, "input": ["", "川惠财富2017-08-07广东惠州提现困难，发布停业公告", "川惠财富;惠财富;惠财"]}, {"id": 116, "input": ["#宜贷网#6.5亿所谓错配资产就是承接摩尔龙的6.5亿坏账不良资产。多年截流和赚的钱全部用于摩尔龙线下放贷，赚了钱就是摩尔龙及其利益集团的，产生坏账就算到6.5亿错配标。玩了一系列工商变更，想从法律上让宜贷网和摩尔龙从法律上撇清关系，实际上就是想把从宜贷网非法所得巨额资金通过摩尔龙金蝉脱壳4", "#宜贷网#6.5亿所谓错配资产就是承接摩尔龙的6.5亿坏账不良资产。多年截流和赚的钱全部用于摩尔龙线下放贷，赚了钱就是摩尔龙及其利益集团的，产生坏账就算到6.5亿错配标。玩了一系列工商变更，想从法律上让宜贷网和摩尔龙从法律上撇清关系，实际上就是想把从宜贷网非法所得巨额资金通过摩尔龙金蝉脱壳4", "北京金领贷;宜贷网(沪);摩尔龙;宜贷网"]}, {"id": 117, "input": ["合众e贷P2P网贷平台2018-06-04数据报告", " 合众e贷P2P网贷平台2018-06-04数据报告 2018-06-05???来源：第一网贷??? ????2018-06-04，P2P网贷平台合众e贷的成交额为2,113.80万元，较上一个工作日(2018-06-01)的2,689.30万元，减少了575.50万元；网贷期限相比上一个工作日(2018-06-01)，缩短了0.64个月；网贷利率为12.75%，相比上一个工作日(2018-06-01)的13.05%，降低了0.30%。 上一篇：合众e贷P2P网贷平台2018/06/01数据研究", "合众e贷"]}, {"id": 118, "input": ["", "6月22日，上海市公安局松江分局对高额返利平台联璧金融非法集资案已立案，立案缘由是涉嫌非法吸收公众存款", "联璧金融;返利"]}, {"id": 119, "input": ["", "钱牛牛强制扣押投资人存款，到期不予兑付，逼迫投资人到期后只能每天早上6点预约债券转让，但几乎没有人预约成功，可能是恶意欺诈，没有放出额度，目前该平台已出问题半个月", "钱牛;钱牛牛"]}, {"id": 120, "input": ["幸福白条是京东推出的“先消费，#京东白条提现#后付款”的全新支付方式，主要用于京东商城等场景的消费。 在京东网站使用白条进行付款，可以享受账期内延后付款或者最长24期的分期付款方式。白条不支持转账功能，部分用户支持白条取现服务。白条取现是京东金融针对白条账单制用户推出的新权益。账单制...全文：  ?", "幸福白条是京东推出的先消费，#京东白条提现#后付款的全新支付方式，主要用于京东商城等场景的消费。 在京东网站使用白条进行付款，可以享受账期内延后付款或者最长24期的分期付款方式。白条不支持转账功能，部分用户支持白条取现服务。白条取现是京东金融针对白条账单制用户推出的新权益。账单制...全文： http://m.weibo.cn/7236957281/4398863509340456 ?", "京东白条;京东金融;京东;白条;京东商城"]}, {"id": 121, "input": ["", " @京东斐讯联璧受害者:#斐讯0元购调查##敢打老虎，勤拍苍蝇##斐讯京东还老百姓血汗钱#:上海斐讯利用联璧金融诈骗全国人民190万人的113亿，害得人血本无归家破人亡，人民要求立案上海斐讯", "联璧金融;京东"]}, {"id": 122, "input": ["独家：中弘股份海南如意岛项目股权遭法院冻结 佳兆业拟14亿接盘", " 　　新京报快讯(记者 赵毅波)退市危机在前，中弘危机持续。 　　10月22日，新京报记者获悉，北京市第三中级人民法院最新裁定书显示，西藏信托有限公司依据北京市方圆公证处出具的(2017)京方圆0147号执行证书向北京市三中院申请强制执行，执行标的额为人民币516843791.11元。北京市三中院于2018年2月6日立案执行。 　　北京市三中院裁定书显示，本案轮候冻结中弘卓业集团有限公司持有的中弘控股股份有限公司的股票，轮候冻结中弘控股股份有限公司持有海南如意岛旅游度假投资有限公司100%股权，冻结北京弘轩鼎成房地产开发有限公司持有的北京中弘弘毅投资有限公司的全部股权，以及北京弘轩鼎成房地产开发有限公司持有的青岛中商研如意岛投资中心(有限合伙)十五亿元人民币基金份额。 　　被冻结的海南如意岛项目股权，因与佳兆业的重大交易而备受关注。 　　今年7月，中弘股份公告称， 拟出售全资子公司海南如意岛旅游度假投资有限公司100%的股权，作价14亿元，而接盘方则是房地产龙头佳兆业。 　　据悉，海南如意岛公司是中弘股份为开发如意岛项目而设立的项目公司，于2012年成立。2017年8月，因环保督察、项目开发资金等问题，如意岛项目围填海工程持续停工。截至2018年4月30日，公司资产总额约为89.81亿元，负债总额为86.16亿元，归属于母公司所有者权益为3.64亿元。 　　中弘股份表示，本次资产出售有利于公司盘活存量资产，减少公司负债819168.26万元，降低财务费用，增加公司流动资金。本次股权转让完成后，将会为公司带来增量资金7300万元，带来投资收益103058.41万元。 　　目前，处于债务危机中的中弘股份又迎来了退市危机。 　　10月18日，中弘股份开盘跌停。至此，中弘股份连续20个交易日股价低于1元，触及退市红线。如果退市，中弘股份将成为A股首家因股价连续低于1元退市的企业。 　　18日晚间，中弘股份发公告称，公司将自10月19日开市起停牌，深交所将自公司股票停牌起15日内作出是否终止上市的决定。 　　据报道，中弘股份相关负责人称，公司股价表现有些出乎意料，一直在和国厚资产沟通，大家都希望保住上市公司的地位;也一直在和交易所沟通，目前还没有得到实质性的回复。 　　10月21日，中弘股份回复深交所问询函时表示，为恢复公司正常生产经营，宿州国厚将向公司及公司子公司派驻托管团队，负责公司人、财、物的日常经营、管理和处置，接收公司及其子公司的营业执照、公章、财务章、法人章、财务账目、网银账户、密码、密钥、公司章程、规章制度等文件。 　　此外，宿州国厚将梳理中弘股份及其子公司的债权债务情况，与相关债权人协商债务重组工作，通过包括不限于债务展期、置换及债转股等方式，加快解决上市公司债务问题;处理公司及公司子公司诉讼、仲裁等司法事项。 　　中弘股份公告还显示，宿州国厚还会与中泰创展将就具体项目引入流动性资金或战略投资者，使中弘股份及公司子公司资产逐步实现资产出售、资金回流、偿还债务并恢复上市公司日常经营管理活动等。 编辑：王晓琳", "如意岛;中弘"]}, {"id": 123, "input": ["中国支付通2018年第一季度业绩：泰国收单业务翻倍", " 8月14日消息，港股上市企业中国支付通公布2018年第一季度业绩公告，中国支付通收益约1.32亿港元，同比上升6%，亏损约为5636万港元，2017年同期为5684万港元。其中，泰国第三方卡收单业务收入同比增长了102%。 根据财报，2018Q1中国支付通收益约1.32亿港元，比2017年同期的1.24亿港元上升6%。毛利约为5281万港元，较2017年同期的5204万港元上升1.48%。 在收益方面，截至6月30日止3个月，中国支付通总收益约1.32亿港元，比2017年同期增长了828万港元。其中中国的预付卡及互联网支付业务收益约为2367万港元；中国的高端权益业务收益约6635万港元；互联网小额信贷业务收益约1042万港元；泰国的第三方卡收单业务收益约为3209万港元；香港的证券投资业务收益暂未公布。", "中国支付通"]}, {"id": 124, "input": ["一位百亿副总投过的股：贵州茅台、恒瑞医药、海天味业、中国平安、招商银行、伊利股份、中国国旅、万华化学、晨光文具、万科A、苏泊尔、格力电器、美的集团、云南白药、长春高新、福耀玻璃、长江电力、中国建筑、上海机场。爱尔眼科、迈瑞医疗、海螺水泥、青岛海尔、正泰电器。 上进者转存[心][鲜花] ?", "一位百亿副总投过的股：贵州茅台、恒瑞医药、海天味业、中国平安、招商银行、伊利股份、中国国旅、万华化学、晨光文具、万科A、苏泊尔、格力电器、美的集团、云南白药、长春高新、福耀玻璃、长江电力、中国建筑、上海机场。爱尔眼科、迈瑞医疗、海螺水泥、青岛海尔、正泰电器。 上进者转存[心][鲜花] ?", "招商银行;美的集团;伊利股份;中国平安"]}, {"id": 125, "input": ["在线接单 ??蚂蚁花呗（秒到） ??信用卡（秒到） ??京东白条（秒到+出库+隔天） ??分期乐（秒到） ??苏宁任性付  唯品会唯品花 ???任何平台 能购物能消费就能提现！  ?", "在线接单 ??蚂蚁花呗（秒到） ??信用卡（秒到） ??京东白条（秒到+出库+隔天） ??分期乐（秒到） ??苏宁任性付  唯品会唯品花 ???任何平台 能购物能消费就能提现！ http://t.cn/RyhYBYM ?", "京东白条;蚂蚁花呗"]}, {"id": 126, "input": ["", "360借条撮合的消费金融产品年化利率在9%至36%之间", "消费金融;360借条"]}, {"id": 127, "input": ["", "[cp]#揭露健康猫非法集资[超话]#与健康猫诈骗案件高度雷同，不同的是健康猫诈骗针对在校大学生，老师，以公司上市为由，诱骗受害者们借贷负债累累，整日在银行，网贷公司的催款电话中度过，求党和政府关注健康猫事件，尽快启动退赃程序，救救受害者们早日回到正常的生活中来", "健康猫;cp"]}, {"id": 128, "input": ["????大国企长城资管欠红岭创投3.5亿，逾期一年了无人问津。希望媒体关注一下。@新京报 @第一财经日报 @经济观察报 @人民网 @证券时报网 @财经网 @经济日报 @网贷天眼 @新浪财经 @中国金融新闻网 @环球时报 @网贷之家 @央视财经", "????大国企长城资管欠红岭创投3.5亿，逾期一年了无人问津。希望媒体关注一下。@新京报 @第一财经日报 @经济观察报 @人民网 @证券时报网 @财经网 @经济日报 @网贷天眼 @新浪财经 @中国金融新闻网 @环球时报 @网贷之家 @央视财经", "红岭创投;网贷天眼;长城资管"]}, {"id": 129, "input": ["#小资钱包[超话]##恒丰银行与小资钱包1[超话]##小资钱包涉嫌诈骗[超话]##小资钱包涉嫌诈骗[超话]##小资钱包涉嫌诈骗[超话]#惊奇?????????，请“小资钱包”企业实控人来聊聊诚信        这是一个打着诚信经营旗号经营的p2p平台，全称资易贷（北京）信息金融服务有限公司，简称“小资钱包”，我...全文：  ?", "#小资钱包[超话]##恒丰银行与小资钱包1[超话]##小资钱包涉嫌诈骗[超话]##小资钱包涉嫌诈骗[超话]##小资钱包涉嫌诈骗[超话]#惊奇?????????，请小资钱包企业实控人来聊聊诚信        这是一个打着诚信经营旗号经营的p2p平台，全称资易贷（北京）信息金融服务有限公司，简称小资钱包，我...全文： http://m.weibo.cn/6065553043/4353820446081917 ?", "资易贷（北京）信息金融服务有限公司;小资钱包;恒丰银行;资易贷"]}, {"id": 130, "input": ["", "ppmoney跑路？广州市金融工作局：现场运行一切正常", "ppmoney"]}, {"id": 131, "input": ["????被宜贷网诈骗，成都市长热线投诉举报不管不问，成都局王平江局长对成千上万的信访留言投诉举报报警视若无睹！三万受害人投诉无门，省委下跪请求调查被抓被关8天，宜贷网易捷金融分子依然阳光下截留转移出借人资金，看不到法治希望，真让百姓失望。", "????被宜贷网诈骗，成都市长热线投诉举报不管不问，成都局王平江局长对成千上万的信访留言投诉举报报警视若无睹！三万受害人投诉无门，省委下跪请求调查被抓被关8天，宜贷网易捷金融分子依然阳光下截留转移出借人资金，看不到法治希望，真让百姓失望。", "宜贷网(沪);网易捷金融;宜贷网"]}, {"id": 132, "input": ["", "来存吧实控人张志权、公司法人鲁婧、总经理陈宇等人，涉嫌利用虚假广告宣传、虚假借贷合同、虚假银行承兑汇票、虚假国企入股、虚假担保公司担保、虚假资金入注等一系列虚构事实、隐瞒真相的手段，非法吸收公众存款，涉嫌借空壳自融，并拒绝提供资金真实去向，涉嫌单位集资诈骗犯罪", "承兑汇票;来存吧;银行承兑汇票"]}, {"id": 133, "input": ["????#呐喊[超话]##小资钱包[超话]##小资钱包[超话]##案件速递[超话]##案件速递[超话]#北京资易贷旗下的诈骗平台的小资钱包，榨取百姓血汗钱[怒]  2、现在描述大致的被诈骗经过:小资钱包自九月份开始，到期就逾期，不回本金，曾经承诺90天后开启逾期兑付，后又用108条和金融办不允许兑付搪塞，11.12，12.24 ?????", "????#呐喊[超话]##小资钱包[超话]##小资钱包[超话]##案件速递[超话]##案件速递[超话]#北京资易贷旗下的诈骗平台的小资钱包，榨取百姓血汗钱[怒]  2、现在描述大致的被诈骗经过:小资钱包自九月份开始，到期就逾期，不回本金，曾经承诺90天后开启逾期兑付，后又用108条和金融办不允许兑付搪塞，11.12，12.24 ?????", "小资钱包;易资贷;资易贷"]}, {"id": 134, "input": ["因为青春，我京东白条是京东推出的“先消费，#京东白条提现#后付款”的全新支付方式，主要用于京东商城等场景的消费。 在京东网站使用白条进行付款，可以享受账期内延后付款或者最长24期的分期付款方式。白条不支持转账功能，部分用户支持白条取现服务。白条取现是京东金融针对白条账单制用户推出的新...全文：  ?", "因为青春，我京东白条是京东推出的先消费，#京东白条提现#后付款的全新支付方式，主要用于京东商城等场景的消费。 在京东网站使用白条进行付款，可以享受账期内延后付款或者最长24期的分期付款方式。白条不支持转账功能，部分用户支持白条取现服务。白条取现是京东金融针对白条账单制用户推出的新...全文： http://m.weibo.cn/7258620807/4400852120967469 ?", "京东白条"]}, {"id": 135, "input": ["人要学会翻篇，过不#京东白条提现#京东白条怎么提现#京东白条提现方法#去的事要过去，放不下的情要放下，翻过一页，才能书写另一页。 #快本 北京东路的日子##2019LPL# ?", "人要学会翻篇，过不#京东白条提现#京东白条怎么提现#京东白条提现方法#去的事要过去，放不下的情要放下，翻过一页，才能书写另一页。 #快本 北京东路的日子##2019LPL# ?", "京东白条"]}, {"id": 136, "input": ["", "其中，壹佰金融犯罪嫌疑人姜某等二人被已涉嫌非法吸收公众存款罪移送福田区人民检察院审查起诉，警方现已冻结涉案资金1300万，并继续督促相关人员退还涉案资金", "壹佰金;壹佰金融"]}, {"id": 137, "input": ["听师兄一句劝，你早该放下了。京东白条提现·信用卡可以套现吗·京东白条提现”  　　“放下，呵，世人都说不死夫人不死，可是我的心已经死了，逍遥子已经 #韩商言踢馆中国好声音##彭昱畅收了粉丝送的大碗# ?", "听师兄一句劝，你早该放下了。京东白条提现·信用卡可以套现吗·京东白条提现  　　放下，呵，世人都说不死夫人不死，可是我的心已经死了，逍遥子已经 #韩商言踢馆中国好声音##彭昱畅收了粉丝送的大碗# ?", "京东白条"]}, {"id": 138, "input": ["日日昌P2P网贷平台2018年06月05日数据报告", " 日日昌P2P网贷平台2018年06月05日数据报告 2018-06-06???来源：第一网贷??? ????2018年06月05日，P2P网贷平台日日昌的网贷期限为5.20个月，相比上一个工作日(2018/06/04)的4.50个月，增长了0.70个月；成交额相比上一个工作日(2018/06/04)，减少了100.00万元；网贷利率为12.68%，相比上一个工作日(2018/06/04)的10.43%，升高了2.25%。 上一篇：日日昌P2P网贷平台2018年06月04日数据研究", "日日昌"]}, {"id": 139, "input": ["利海资源定增“罗生门”：赛伯乐投资旗下公司陷入兑付危机", " {IMG:1} {IMG:2} 利海资源定增罗生门：赛伯乐投资旗下公司陷入兑付危机 来源:每日经济新闻 06月24日 17:09 显示图片 什么是定增？有一定经验的投资者可能普遍会回答：这还不简单，定增就是定向增发，即上市公司向符合条件的少数特定投资者非公开发行股份的行为。如果时间回到两年前，来自长春的投资者李先生也会毫不犹豫给出上述答案，但之后参与一个定增项目却让他有了不同的认识。 彼时，作为杭州乐泽股权投资合伙企业（以下简称杭州乐泽）的LP（有限合伙人）之一，李先生通过前者入伙了新余铭沃投资管理中心（有限合伙，以下简称新余铭沃）——新余铭沃执行事务合伙人为赛伯乐绿科（深圳）投资管理有限公司（以下简称深圳赛伯乐绿科）。按照协议规定，新余铭沃应将杭州乐泽的所有入资款全部用于符合条件的投资项目，即香港上市公司利海资源国际控股有限公司（以下简称利海资源）的定向增发。项目退出时间有一年期和三年期两种选择，他选择了一年。 令李先生猝不及防的是，在项目一年期将满时，他才得知其参与的定增变成了债转股。而当他向执伙申请退出时，更大的问题来了：深圳赛伯乐绿科及其大股东北京赛伯乐绿科投资管理有限公司（以下简称北京赛伯乐绿科）虽然都承认这笔投资的有效性，也愿意承担责任，但却表示拿不出钱来进行兑付。 这中间到底发生了什么？作为国内知名投资企业赛伯乐投资集团有限公司（以下简称赛伯乐投资）旗下公司，深圳赛伯乐绿科缘何无法给投资人兑付？是否还有其他隐情？对此，《每日经济新闻》记者进行了实地深度调查，试图还原事实全貌。时间节点一：2016年3月，签订入伙协议 北京海淀区中关村大街11号，E世界财富中心A座16层，北京赛伯乐绿科的办公地点。对这个地方，李先生显然已经相当熟稔，过去一年多时间里，他和代理律师曾多次到这里与利海资源定增项目的负责人及北京赛伯乐绿科高管沟通退出事宜，但到目前为止作用不大。 {IMG:3} 北京赛伯乐绿科投资管理有限公司办公地 每经记者 瑞秋/摄 2016年3月29日，李先生担任LP的杭州乐泽与新余铭沃签订了入伙协议，以4750万元入资后者，成为新的有限合伙人。在此之前，新余铭沃的合伙人有两个，一个是自然人，另一个就是深圳赛伯乐绿科。根据协议内容，深圳赛伯乐绿科成为该合伙企业的执伙。 《每日经济新闻》记者在协议的投资方向及利益分配中看到，新余铭沃应将杭州乐泽本次出资的所有入资款全部用于符合条件的投资项目，而杭州乐泽出资对应的权益为利海资源5.67亿股的投资收益。 整个过程看起来略显繁复，但实质上却是业内较为常见的操作手法。正如一位项目负责人介绍的，杭州乐泽相当于一个通道，投资人通过它进入新余铭沃，再由执行事务合伙人统一进行定增的相关操作。 包括李先生在内，杭州乐泽共有17位有限合伙人，出资额为4750万元。而根据赛伯乐绿科管理中心后续出具给投资人的《利海资源项目进展说明》（以下简称《进展说明》），该项目的募资总金额为4亿港元。 记者了解到，这些出资人大部分是由熟人介绍加入的。以李先生为例，其与赛伯乐投资的一位高级合伙人相熟，后者在2016年向他推荐了利海资源项目，并称十分看好。凭借对对方人品和专业程度的信赖，李先生迅速敲定了入资事宜。 无独有偶，新余铭沃的另一位LP也表示，两年前也是出于对同一位赛伯乐高级合伙人的熟悉和信任参与了出资，而对于后续进展也只是偶尔在饭局上听这位合伙人提起。面对记者询问其是否清楚项目投向等，该出资人表示，具体怎么说的我不记得了，不过赛伯乐这么大的集团，他（编者注：指上述合伙人）这么好的背景，跟我又这么熟悉，应该不会出问题吧。 而这所谓的信任，就为后续纠纷埋下了隐患。时间节点二：2017年6月，项目到期却无法退出 2017年年中，利海资源项目此前预计的到期日临近，李先生找到执行事务合伙人咨询退出事宜，得到的答案却有点出乎意料。 根据此前的协议约定，投资者可以选择一年期满退出和三年期满退出两种方式。以一年期为例，杭州乐泽有权申请在利海资源定增完成之日起计一年期满的第一个交易日退出，如退出时利海资源股价低于0.1港元/股，则德威（香港）投资有限公司（以下简称德威公司）将以新余铭沃实缴出资加年化8%的利率回购杭州乐泽权益对应的利海资源股份，如德威公司未能履行该义务，则深圳赛伯乐绿科将代为履行。三年期满的退出收益及分配方式有所区别，这里不再赘述。 说到这儿，有读者可能会提出疑惑：这个德威公司是从哪儿冒出来的？这就需要解释下该协议采取的另一项操作——设立平行基金。 所谓平行基金，指境内外同时设立两只私募基金，委托同一管理人进行投资管理，寻找到项目时，两只基金同时进行投资，一般是各占投资额50%。新余铭沃的入伙协议显示，该公司与深圳赛伯乐绿科、德威公司签署了《平行基金合作协议》，约定由深圳赛伯乐绿科或其后续指定方作为平行基金管理人，对新余铭沃和德威公司设立的基金进行共同管理和运作，组建平行基金投资结构。 赛伯乐绿科负责人向记者解释了个中缘由：利海资源项目一开始并未想采用平行基金，但2016年以来，资金跨境调度监管政策趋严使得资金调度困难，才决定采用这种模式，而这也是使得项目降速的重要原因之一，起码导致项目时间延长了6个月。 出现问题的地方不止于此。根据《进展说明》，香港证监会在2016下半年发布定增新规，不能将所有定增款项全部一次性按照较低价格定增进入；根据审慎原则，管理公司采取稳健方案避免了可能的风险。 那什么是所谓的稳健方案？我们也能从《进展说明》里找到答案，目前约44.1%的利海项目募集资金已通过长期借款的方式投入利海资源，总计1.764亿港元。其中1.36亿港元由利海资源发行股份进行资本化，此次资本化17亿股已于2017年6月8日获利海资源特别股东大会通过并完成，赛伯乐占利海资源24.89%股份。长期借款中剩余的0.404亿港元将继续作为借款，连同其固定年利率8%的利息以及剩余募集资金作为投资款，参与利海资源的二期定增。 换句话来说，签订协议时，本是募集资金参与利海资源定增，后来却有近一半都成为了该公司的长期借款。该项目负责人告诉《每日经济新闻》记者，这是因为其采用的是债转股的操作方式，先用募集的资金买入了利海资源的债权，到适当时候再进行债转股，而这其实就是定增。 事实上，债转股确实是上市公司定增的一种方式，在业内也不少见。但对李先生而言，这样的说法显然无法令人满意。在他看来，定增迟迟未做的原因在于，此前赛伯乐绿科和利海资源在价格方面没有谈拢；而公告显示，赛伯乐绿科投资控股（香港）有限公司买入利海资源1.764亿港元债权的时间则是在2017年3月29日。所以之前一年时间里，我们投资人的资金有没有过到利海？钱到底去哪了？时间节点三：2018年1月，投资者第一次起诉达成和解 从《进展说明》中可以看到，根据新余铭沃入伙协议的相关规定，符合退款条件的投资方可自行决定是否要求资金退出。鉴于项目投资款项已出境香港，44.1%资金已投入项目中，回撤资金的相关手续备案及资金操作流程需要一定时间，无法立即退还投资资金本息。为尽快退还该述资金，赛伯乐将采取部分自有资金偿还、境外回撤资金偿还及募集新资金偿还相结合的方式，争取在不超过3个月时间内分几期完成资金退还工作，并在近期开始首期资金退还。后期视资金调度进展随时退还部分资金，直至全部退还本息。对于未偿还部分金额依照实际占用情况按年化利率8%计息，计入应退还利息额度。 2017年6月23日，赛伯乐绿科管理中心发布了新版的利海资源项目投资退出方案称，根据资金调度进展，将分4次退还投资人投资款，包括本金和利息，并最终于当年10月15日前完成退款。 可是直到2017年9月，李先生仍然没有收到一分钱，他选择了将新余铭沃、深圳赛伯乐绿科、杭州乐泽告上法庭。后经多次协商，2018年1月，四方达成和解协议，确定杭州乐泽分6次将所有款项退还给李先生，最终一次的还款时间定在2018年2月10日，且收益将按照阶梯式利息来计算。 不过直到2018年农历春节前最后一天，李先生才拿到第一笔退款，也是迄今为止的唯一一笔。他和代理律师曾多次来到北京赛伯乐绿科要钱，但都无功而返。 据上述赛伯乐绿科负责人的介绍，利海资源的项目共募集4亿元左右，现在上市公司持有2亿（股票），和投资人达成一致的有1.5亿左右，还有几千万我们旗下基金管理公司在处理。但这一情况无法核实。不过有投资者向记者表示，此前投资该项目的1000多万元已经退了80%，但剩下的几百万一直拖着没给。 上述负责人表示，2016年做利海资源项目，主要目标之一是回馈投资者，因为他们帮我们一起做了很多项目，结果没想到事与愿违。而对当前该项目面临的窘境，他称从来没有逃避过，只是公司目前有一定的困难。 股票摆在那里可以随时转，但投资者不认。我们旗下基金管理公司准备用自有资金回购投资者手上的股票，但这需要一些时间。本质上这是一个时间差问题。他指出。 上文提到的项目负责人也曾向投资者表示，我们不是有钱不给，我们的态度是认，但现在确实没有钱。 从知情人士提供的材料可以看到，今年6月，北京赛伯乐绿科为补充流动资金，申请向子公司北京赛伯乐恒通投资管理有限公司借款70万元；同月，为了给赛伯乐绿科员工发放工资，又申请向另一家子公司北京赛伯乐创科投资管理有限公司借款14.1591万元。另一位不愿具名的知情人士透露，北京赛伯乐绿科现金流一直都比较紧张，已经好几个月没有发工资了。 一家业内知名的大型资产管理机构，为何显得如此窘迫？时间节点四：2018年6月，投资者再次提起诉讼 公开资料显示，北京赛伯乐绿科成立于2014年7月9日，由北京东方绿科投资管理有限公司（以下简称东方绿科）和赛伯乐投资各出资50%设立，注册资本为5亿元。天眼查信息显示，北京赛伯乐绿科对外投资的企业共有91家，拥有实际控制权的公司共103家，企业关系错综复杂。 上述知情人士坦言，赛伯乐绿科在各地都设了很多基金管理公司，但业务还是以北京为主。其他地区的公司都是有人在，但主要业务都在北京，然后分发到各地。 利海资源项目是赛伯乐绿科投资的诸多项目之一，但效果可谓相当明显。2017年8月，利海资源发布公告称，委任李冬为执行董事兼主席；当年11月，又公布了将公司名称由利海资源正式更改为绿科科技国际有限公司（以下简称绿科国际）的消息。 上述项目负责人称，目前赛伯乐绿科还在对绿科国际进行一系列的资本运作，我们现在有一些项目正在往里装——装的是资产，换来的是股票，这些股票我们就可以做一些替换。《进展说明》中也有类似表述称，赛伯乐已针对重组方案进行设计，拟在定增完成后将利海资源更名为绿科科技，注入绿科旗下的优质资产和资源，在绿科科技平台上打造包括国际合作平台、国际联合投资与并购平台、国际与全球共创基地及矿业与大宗商品电子商务平台在内的全新四大业务板块；预计三年内实现利润3亿~4亿港元，公司股价年度增长50%，年复合投资回报率在30%～50%。 从这一波操作里，我们似乎可以窥见整个赛伯乐投资的风格。 据了解，赛伯乐投资成立于2007年9月，是国内最早一批从事股权投资的公司之一，在一级市场有着非常丰富的投资经验。不过2010年之后，赛伯乐投资在二级市场动作频频，也令不少业内人士直呼看不懂。比如2014年9月，赛伯乐投资参与了原*ST美利（已更名为美利云）的非公开发行，截至今年一季度，其持有9.79%股权；2016年11月，赛伯乐投资与另一家投资机构联合举牌音飞储存；2017年，赛伯乐投资进军港股，董事长朱敏于当年2月参与了原华耐控股（已更名为赛伯乐国际控股）的增发、出任公司主席及执行董事，3月华耐控股更名。 除了在二级市场的跑马圈地，还有伴随合伙人制而来的快速扩张。 有投资人半开玩笑地告诉《每日经济新闻》记者，圈子里没有人知道赛伯乐到底有多少合伙人，可能只有他们自己清楚。据了解，赛伯乐投资采取的是一种类似加盟商模式的运营方式，由赛伯乐与当地资产管理机构或合伙人共同成立基金。虽然用的还是赛伯乐品牌，但管理人却是其他人，因此不论专业程度还是业绩水平都参差不齐。上面提到赛伯乐绿科拥有超过百家公司的实际控制权，就是这种情况。 近段时间有市场消息传出，称北京赛伯乐绿科与赛伯乐投资正在进行拆分，集团的员工已经陆续撤离北京公司。但上述负责人否认了这种说法，本来一直都是各部门自己负责，激励机制不同、责任不同，只是之前没有人去问。而截至发稿，我们没有收到赛伯乐投资和朱敏的回复。 上述投资人分析，在快速发展的背景下，赛伯乐投资和北京赛伯乐绿科可能项目投得太多，有的项目不一定按照预期发展，现金流压力就比较大。 眼看和解协议规定的最后退款日已经过去了4个月，后续资金退还仍然没有一个明确的说法和方案，李先生再次提起了诉讼。我们的诉求很明确，就是把钱要回来。据其代理律师介绍，包括北京赛伯乐绿科在内的5位被告，在2018年6月4日的开庭审理中均未出席且不配合法院出具任何手续。 ", "赛伯乐绿科;德威公司;新余铭沃;乐投资;赛伯乐投资"]}, {"id": 140, "input": ["在一切变好之前，我们总要经历一些不开心的日子，这段日子也许很长，也许只是一觉醒来。京东白条提现~京东白条可以提现吗~京东白条提现有时候，选择快乐，更需要勇气。 #pdd是韩商言本人##王源新专辑源##2019LPL# ?", "在一切变好之前，我们总要经历一些不开心的日子，这段日子也许很长，也许只是一觉醒来。京东白条提现~京东白条可以提现吗~京东白条提现有时候，选择快乐，更需要勇气。 #pdd是韩商言本人##王源新专辑源##2019LPL# ?", "京东白条"]}, {"id": 141, "input": ["网利宝P2P网贷平台2018年06月11日数据研究", " 网利宝P2P网贷平台2018年06月11日数据研究 2018-06-12???来源：第一网贷??? ????2018年06月11日，P2P网贷平台网利宝的网贷期限为5.54个月，较上一个工作日(2018年06月08日)的4.81个月，增长了0.73个月；网贷利率为8.50%，较上一个工作日(2018年06月08日)的8.29%，升高了0.21%；成交额为2,602.60万元，相比上一个工作日(2018年06月08日)的1,680.00万元，增加了922.60万元。 上一篇：网利宝P2P网贷平台2018年06月08日数据报告", "网利宝"]}, {"id": 142, "input": ["期市盈家：成都恒指期货开户4月25日香港恒指期货日内行情分析", " 4月25日重点财经数据 11:00日本4月25日央行利率决定 18:00英国4月CBI工业订单差值 20:30美国至4月20日当周初请失业金人数(万人)，美国3月耐用品订单月率 22:30美国至4月19日当周EIA天然气库存(亿立方英尺) {IMG:1} 恒指技术面： 日图布林带三轨小幅向上运行，MA5均线与MA10均线交死叉向下，K线交投于布林中上轨间MA5\\MA10均线下方，MACD快慢线位于零轴上方粘合向右绿色动能初现，KDJ三线呈死叉再次开口朝下发散运行，日图行情表现一定回落动能；4小时图上，布林带三轨小幅开口朝下，MA5均线与MA10均线交死叉向下，MACD快慢线位于零轴上方交死叉再次开口向下发散绿色动能逐步放量，KDJ三线呈死叉向下发散运行，恒指短线还有进一步的下行空间。日内短线操作上建议高空为主，低多为辅！ 恒指（1904合约）建议交易策略：今日恒指阻力位有29950，30100，支撑位有29750、29600，在找准趋势的前提下，顺势轻仓操作，不频繁下单，严格设置止损止盈！文章内容纯属作者（期市盈家）个人观点，不做下单建议，具体行情以盘中趋势为准，投资有风险，入市需谨慎。 ", "期市盈家"]}, {"id": 143, "input": ["", "　　所以当我还不知道这个朋友让我帮她抢什么，只听到她说很复杂我听不懂，全球这么多人抢，我就劝她小心庞氏骗局，并和她讲了钱宝网投资人血本无归的事", "钱宝"]}, {"id": 144, "input": ["口贷网、利巨人与成都时代嘉鸿商贸有限公司之间合谋诈骗", " ?来源：网贷之家 口贷网与利巨人（法人：卫蓉蓉）是战略合作关系，属于利益关联方，合谋诈骗，编造虚假债务，非法诉讼，由利巨人公司在南充市南部县法院进行诉讼及和解（案号：（2018）川1321民初4550号），现已将口贷网账户上所有运营资金和前期催收回款约1200余万元划走，并将口贷网位于成都的办公物业和深圳的办公物业给了利巨人。当时利巨人公司成立是口贷网为了完成上市公司并购从口贷网剥离出去的吴柯负责的公司。 利巨人又于11月28日与口贷高管合谋串通在南部县法院起诉 成都时代嘉鸿商贸有限公司（实控人：口贷网络服务股份有限公司）。 ? ? ??口贷网络服务有限公司和成都时代嘉鸿商贸有限公司以及张涛2017年6月20日签署挂名发人代表免责协议，说明了三者之间的关系，也说明了成都时代嘉鸿商贸有限公司的资产归属口贷网络服务有限公司，张涛仅为成都时代嘉鸿商贸有限公司名义上的法定代表人。 ? ? 口贷网络服务有限公司、利巨人欺骗南部县法院，欺骗广大出借人，诈骗巨额钱财17亿，数额之大，应依法查处，口贷网与利巨人集资诈骗罪，还民众一个公平。 ? ?? {IMG:1} {IMG:2} {IMG:3} {IMG:4} 通过银行流水，利巨人法人卫蓉蓉在2016年3月22日24日收款证据。 {IMG:5} 成都时代嘉鸿商贸有限公司实控人系口贷网络服务股份有限公司 ", "口贷网;利巨人"]}, {"id": 145, "input": ["????h宜贷网易捷金融岂止假标，供链贷诈骗1.03亿，阴阳合同，拿出借人的钱去线下放高利贷，收天价砍头息逾期罚息和提前还款违约金，借款人想提前还款结清，当初借70万现收30万罚息，死的心都有了，出借人可以不要违约金，快结清吧，易捷金融宜贷网你的套路太深用心太恶，不顾借款人出借人死活，誓抗争到底", "????h宜贷网易捷金融岂止假标，供链贷诈骗1.03亿，阴阳合同，拿出借人的钱去线下放高利贷，收天价砍头息逾期罚息和提前还款违约金，借款人想提前还款结清，当初借70万现收30万罚息，死的心都有了，出借人可以不要违约金，快结清吧，易捷金融宜贷网你的套路太深用心太恶，不顾借款人出借人死活，誓抗争到底", "宜贷网(沪);易捷金融;宜贷网"]}, {"id": 146, "input": ["了。”  　　苏星月眨巴着眼京东白条提现·信用卡可以套现吗·京东白条提现睛，看着近在咫尺的这张绝世美颜，真帅 #朱一龙青春芒果夜##张家辉开普通话外挂# ?", "了。  　　苏星月眨巴着眼京东白条提现·信用卡可以套现吗·京东白条提现睛，看着近在咫尺的这张绝世美颜，真帅 #朱一龙青春芒果夜##张家辉开普通话外挂# ?", "京东白条"]}, {"id": 147, "input": ["我想要京东白条提现·信用卡可以套现吗·京东白条提现一场爱情，始于初见，止于终老。 #等等小花怀疑邓超是逃犯# ?", "我想要京东白条提现·信用卡可以套现吗·京东白条提现一场爱情，始于初见，止于终老。 #等等小花怀疑邓超是逃犯# ?", "京东白条"]}, {"id": 148, "input": ["????北京资易贷(小资钱包)诈骗百姓血汗钱，发布虚假宣传，诱骗善良百姓，骗取20多亿。造成万余家庭生活困难，苦不堪言。继而影响社会安定。", "????北京资易贷(小资钱包)诈骗百姓血汗钱，发布虚假宣传，诱骗善良百姓，骗取20多亿。造成万余家庭生活困难，苦不堪言。继而影响社会安定。", "小资钱包;北京资易贷;资易贷"]}, {"id": 149, "input": ["只是悔恨当初没有拉住你的手。京东白条提现一勇敢·互助·感恩—京东白条提现—对话宜宾地震灾区受灾群众#京东白条怎么用#新华社成都6月24日电（记者吴光于 康锦谦 袁波）距宜宾长宁县6.0级地震发生仅过去5天，6月22日夜，珙县一场5.4级的地震让人们再次从睡梦中惊醒京东白条提现。 ...全文：  ?", "只是悔恨当初没有拉住你的手。京东白条提现一勇敢·互助·感恩—京东白条提现—对话宜宾地震灾区受灾群众#京东白条怎么用#新华社成都6月24日电（记者吴光于 康锦谦 袁波）距宜宾长宁县6.0级地震发生仅过去5天，6月22日夜，珙县一场5.4级的地震让人们再次从睡梦中惊醒京东白条提现。 ...全文： http://m.weibo.cn/7243417618/4400352050766159 ?", "京东白条"]}, {"id": 150, "input": ["", "10月至今，已有多家电商企业与支付提供商达成协议：美国第一资讯first&nbsp;data宣布与全球支付提供商bluesnap达成协议，扩大其全球电商支付选择；adobe系统公司则宣布将通过与支付平台braintree和paypal的合作，在全球推出magento&nbsp;payments&nbsp;支付服务；gap则选择通过支付平台adyen，在欧洲开展跨境电商业务", "braintree;bluesnap;adyen;payment;paypal"]}, {"id": 151, "input": ["路由器+区块链+互联网金融=诈骗？i财富、联璧金融接连“垮台”", "<p><a href=search://type%3D0%26words%3D%E8%B7%AF%E7%94%B1 style=color:#3d5699 =>路由</a>器能挖矿？路由器也能让你的<a href=search://type%3D0%26words%3D%E8%B4%A2%E5%AF%8C style=color:#3d5699 =>财富</a>变财空。</p>  <p>日前，极路由的合作平台i财富在3天之内连发数篇公告，称借款项目出现逾期，短期内无法<a href=search://type%3D0%26words%3D%E5%85%91%E4%BB%98 style=color:#3d5699 =>兑付</a>。i财富在6月20日的公告中指出，即日起平台暂停到期项目兑付，并停止新发所有投资标的，同时启动推荐方代偿机制。</p>  <p>i财富宣称，经初步盘点，集团及推荐放待收回款，固定资产可以完全覆盖平台待收。将成立资产盘点处置小组，组长恒信国际董事长吕猛。承诺做到不跑路，不消失，i财富表示，投资群与400电话也将正常运营。 </p>  <p>i财富还表示，其固定资产及待收债权经盘点后五个工作日之内配合兑付方案详细发布。不过，截至6月27日上午，i财富未能如约公布兑付方案，但却等到了公安机关的立案通知书。 </p> <articlead></articlead>  <p> <image_0></image_0></p>  <p><strong>已被公安机关立案 项目兑付全部暂停</strong></p>  <p>柒闻网从第三方论坛了解到，投资人贴出的立案告知书显示，i财富的运营主体深圳前海大福资本管理有限公司因涉嫌非法吸收公众存款案被立案侦查，立案时间为6月21日，作出立案决定的是深圳市公安局福田分局。 </p>  <p>而在6月21日凌晨，i财富也发布公告称，平台在发展的过程中出现问题，一是第三方推荐机构资产下降，线下收益减少，目前部分借款出现逾期，隐性不良和坏账率上升；二是监管政策公布后，为满足监管要求，银行存管等合规化要求增加了运营成本，且预计监管验收时间将会推迟，时间成本、后期合规费用及平台合规标准无法评估。且与借款人推荐方沟通后投资人短期内无法到账，平台决定暂停到期项目兑付，并停止新发所有投资标的，同时启动推荐方代偿机制。 </p>  <p>i财富称，经初步盘点，集团自持物业广西玉林国际会展中心611间共计15000平米的商铺，当前资产评估价值超过3亿元，市值逾5亿，集团及推荐方待收回款及固定资产可以覆盖平台需兑付资金。同时，i财富再次表示，详细兑付方案等公司核对债权总额后再进行公示，预计5个工作日发布。 </p>  <p>据了解，在发布这条公告的2天前，i财富曾发布公告称，将延缓上线银行存管时间。i财富表示，其与上饶银行存管系统对接工作已接近尾声，原拟定于2018年6月21日至25日进行银行存管上线的工作，现因在该时间段内还款项目笔数较多，会造成部分借款用户无法在规定时间内正常还款。 </p>  <p>i财富方面称，为了不影响借款人正常还款及投资人正常回款，且错开近期存管业务排期高峰，避免银行存管系统对接工作的周期过长，进一步影响用户投资体验。经与上饶银行双方商议，决定错峰上线银行存管事宜，具体上线时间待与上饶银行确认后再另行通知。 </p>  <p>同时，有用户评论称，有人去现场了，说是账上没钱了，领导们都出去弄钱了去了，没有一个负责人在公司，也有投资人称还有20000，要到8月份到期，能安全下车吗？。不过，6月21日早晨，i财富公司的大门已经被深圳福田公安分局贴上封条。 </p>  <p><strong>腾讯重量级元老参与 遭到双重维权</strong> </p>  <p>i财富官网介绍，该平台由深圳前海大福资本管理有限公司运营，于2015年2月上线运营，注册资本3000万元。i财富宣称，核心管理团队来自国内腾讯、中国平安等互联网巨头或金融标杆机构，拥有15年以上互联网或金融行业从业经验，并先后获得数家央企背景企业入股。 </p>  <p>i财富宣称，其在2017年6月进行业务模式调整，实现战略转型，全面进入P2P领域，并推出第一款P2P产品——赎楼贷。数据显示，i财富累计投资金额为9.85亿元，为用户赚取2567.41万元，而在2017年12月20日i财富平台成交额才刚刚突破2亿元。 </p>  <p>工商信息显示，i财富于2015年9月注册成立，晚于平台上线运营时间，大股东是深圳市大福二号投资有限责任公司，而腾讯重量级元老——刘化静是持有该公司74.32%的股份，且为腾讯前20号创始员工之一。除此之外，极路由也是i财富的股东，占有5%的股份。 </p>  <p>不过，6月21日，刘化静则已然甩锅，称其已经不再是i财富的实际控制人，且从2017年9月已将控制权与经营管理权转让给吕猛。但柒闻网发现，工商信息显示，刘化静为深圳市大福二号投资有限责任公司，通过股权穿透，刘化静仍为i财富的实控人。i财富注册成立时，刘化静出资1512万元占股为50.4%，而后在2016年9月退出，刘化静控制的深圳市大福二号投资有限责任公司入场。2017年10月，极路由也成为i财富的股东之一，而后双方合作推出了路由器0元购相关理财产品。 </p>  <p>目前，i财富仍在推荐极路由0元购产品——极计划。据了解，极计划是i财富携手极路由联合推出的活动，用户购买极路由B70路由器后，获得CF码一个，可凭CF码到i财富网站购买极计划理财产品。 </p>  <p>以极计划-45天为例，i财富宣称，理财产品到期后全额返还499元的极路由购机款并可获得年化7%至12%的理财收益。活动时间为2017年10月23日至2018年12月31日，用户可购买极路由B70路由器，并获得CF码，凭CF码参加活动。 </p>  <p>曾有业内人士指出，用户购买路由器的钱最终进入理财平台，理财平台再把新用户的钱返还给之前0元购的用户，以此类推。这实际上就是最老套的庞氏骗局，披上了0元购的外衣就让无数的人陷了进去，就算有人明知这是庞氏骗局的陷阱，都想着我不是最后一个接盘侠，投入大量钱财想进去捞一把。 </p>  <p>柒闻网了解到，目前极路由的微博下，不少投资者留言询问i财富事件进展。部分用户直指极路由联合i财富，通过0元购诈骗用户资金，也有用户称，零元购，就是你们来骗钱的。把我们的钱骗到手了。开始充当受害者。还假惺惺的说帮我们怎样怎样。 </p>  <p>极路由则表示，i财富实际控制人吕猛6月21日凌晨从广西玉林物业回到深圳，于凌晨5点已经去福田派出所，协助警方调查，之后警方会有结论。并称，极路由已经成立专项小组聘请律师起诉i财富，和用户一起维权。 </p>  <p>截至目前，极路由推出的路由器产品仍在销售。据了解，与i财富投资相关的路由器产品为B70路由器、极美路由器与极路由3Pro等。其中，B70路由器与极路由3Pro均宣称为区块链路由器，可进行淘金，24小时不间断自动挖矿，支持多种主流数字资产。 </p>  <p>而i财富6月5日发布的新闻稿也宣称，该平台在区块链领域率先吃螃蟹，成为全国互联网金融领域内率先采用星桥数据区块链技术的平台。从具体业务操作到风险控制等方面，均依靠区块链等技术手段提升用户体验和确保资金安全，并取得了初步成果。 </p>  <p>仅半月后，i财富便应声而倒，遭到投资人与合作方极路由的双重维权。有投资人质疑，路由器+区块链+零元购+互联网金融=诈骗？实际上，目前已经出现危机的i财富与联璧金融的合作模式极其相似，遭遇也几乎相同。 </p>  <p>另据柒闻网了解，同样宣称与路由器平台0元购合作，且涉及区块链的平台联璧金融也已经被公安部门立案调查，对应的合作方为斐讯。（文 / 张军） </p> <adinfo_171></adinfo_171>", "i财富;联璧金融;极路由"]}, {"id": 152, "input": ["财知道 | e租宝非法集资案：500亿融资背后的疯狂骗局?", "e租宝非法集资案： 500亿融资背后的疯狂骗局（新闻回放） e租宝_百度百科e租宝，全称为金易融(北京)网络科技有限公司，是安徽钰诚集团全资子公司，注册资本金1亿元。平台主打A2P的模式，6款产品都是融资租赁债权转让，预期年化收益率在9.0%到14.2%之间不等，期限分为3个月、6个月和12个月，赎回方式分T+2和T+10两种。自2014年7月上线，e租宝交易规模快速挤入行业前列。根据零壹研究院数据中心统计，截至2015年11月底，e租宝累计成交数据为703亿元，排名行业第四。网贷之家的数据也显示，截至12月8日，e租宝总成交量745.68亿元，总投资人数90.95万人，待收总额703.97亿元。 2015年12月16日，e租宝涉嫌犯罪，被立案侦查。2016年1月警方公布e租宝非法集资500多亿。 2018年2月7日，北京市第一中级人民法院已对被告单位安徽钰诚控股集团、钰诚国际控股集团有限公司、被告人丁宁、丁甸、张敏等26人犯集资诈骗罪、非法吸收公众存款罪、走私贵重金属罪、偷越国境罪、非法持有枪支罪一案立案执行。 2019年7月2日至2019年8月30日，对e租宝平台集资的全国受损集资参与人进行信息核实登记。 {IMG:1} {IMG:2} >>> 延伸阅读： 揭开非法集资十张画皮 警惕非法集资十大领域 最高法关于审理非法集资刑事案件若干问题的解释 姜是老的辣？防范非法集资宣传月公益片之老年人篇 骗子进村！防范非法集资宣传月公益片之农村篇 利字两把刀：防范非法集资宣传公益片 动画片：非法集资骗局，花样知多少 笑里藏刀：防范和处置非法集资宣传微电影 {IMG:3}                                                                                  ", "财知道;;e租宝;安徽钰诚集团;金易融(北京)网络科技有限公司"]}, {"id": 153, "input": ["重磅!中弘股份股票被深交所依法依规终止", " 重磅！中弘股份股票被深交所依法依规终止上市 2018年11月8日，根据《股票上市规则》规定以及上市委员会的审核意见，深交所作出中弘股份股票终止上市的决定。 　　南方网讯 深交所：2018年11月8日，根据《股票上市规则》规定以及上市委员会的审核意见，深交所作出中弘股份股票终止上市的决定。中弘股份成为首家因股价连续低于面值而被强制终止上市的公司。深交所坚决落实退市主体责任，依法依规作出终止上市决定，是对市场主体自治行为和投资者市场化选择的尊重和保护，是进一步健全资本市场基础功能、提升资本市场有效性、强化理性价值投资理念的体现。 编辑： 武海林 ", "中弘股份;深交所"]}, {"id": 154, "input": ["投资宝P2P网贷平台06月05日数据分析", " 投资宝P2P网贷平台06月05日数据分析 2018-06-06???来源：第一网贷??? ????06月05日，P2P网贷平台投资宝的成交额为2,793.19万元，相比上一个工作日(06月04日)的2,783.40万元，增加了9.79万元；网贷利率为8.88%，相比上一个工作日(06月04日)的9.23%，降低了0.35%；网贷期限为1.47个月，相比上一个工作日(06月04日)的1.17个月，增长了0.30个月。 上一篇：投资宝P2P网贷平台2018/06/04数据分析", "投资宝"]}, {"id": 155, "input": ["????小资钱包的诈骗有恃无恐，广大出借人投诉无门，请求分管部门为民作主，良心媒体为民发声@北京市石景山 @北京12345 @中国警方在线 @中国新闻网 @光明网 @环球时报 @崔永元 @传媒法治网 @CCTV焦点访谈 @北京检察 @北京政法 @奔跑财经 @海淀公安分局@华尔街日报中文网 @中国政府网 @正义网 @平安北京", "????小资钱包的诈骗有恃无恐，广大出借人投诉无门，请求分管部门为民作主，良心媒体为民发声@北京市石景山 @北京12345 @中国警方在线 @中国新闻网 @光明网 @环球时报 @崔永元 @传媒法治网 @CCTV焦点访谈 @北京检察 @北京政法 @奔跑财经 @海淀公安分局@华尔街日报中文网 @中国政府网 @正义网 @平安北京", "小资钱包;奔跑财经"]}, {"id": 156, "input": ["????发表了博文《【富金利】9月富金利教你如何安全提高最大化收益！》网络理财时代参与互联网投资理财选择正规的理财平台是理财关键，很多人都因为没有经受住高收益的诱惑不进行理性投资而遭遇了欺骗，富态，而对网上投资理【富金利】9月富金利教你如何安全提高最大化收益！ ?????", "????发表了博文《【富金利】9月富金利教你如何安全提高最大化收益！》网络理财时代参与互联网投资理财选择正规的理财平台是理财关键，很多人都因为没有经受住高收益的诱惑不进行理性投资而遭遇了欺骗，富态，而对网上投资理【富金利】9月富金利教你如何安全提高最大化收益！ ?????", "理财时代;富金利"]}, {"id": 157, "input": ["", "卷款规模高达300亿元的igofx外汇平台骗局让投资者体会了一把给黄毛张雪娇卷款跑路，近40万名投资者约300亿被骗", "万名投资;igofx"]}, {"id": 158, "input": ["", "7、&nbsp;&nbsp;&nbsp;&nbsp;国内第一家网络抗癌互助平台：康爱公社", "康爱公社"]}, {"id": 159, "input": ["", "半个月前，最大的现金贷系统服务商有脉金控神秘失联", "现金贷;有脉金控"]}, {"id": 160, "input": ["", "【头条】96万人上当，四川蜀桑源涉嫌非法集资被立案【头条】96万人上当，四川蜀桑源涉嫌非法集资被立案", "头条;蜀桑源"]}, {"id": 161, "input": ["????#恒丰银行与小资钱包1[超话]##案件速递[超话]##案件速递[超话]#我们是海淀区万柳中路派顿大厦四楼的小资钱包公司～资易贷平台诈骗平台的出借人  2、现在描述大致的被诈骗经过:小资钱包自九月份开始，到期就逾期，不回本金，曾经承诺90天后开启逾期兑付，后又用108条和金融办不允许兑付搪塞，11.12，12. ?????", "????#恒丰银行与小资钱包1[超话]##案件速递[超话]##案件速递[超话]#我们是海淀区万柳中路派顿大厦四楼的小资钱包公司～资易贷平台诈骗平台的出借人  2、现在描述大致的被诈骗经过:小资钱包自九月份开始，到期就逾期，不回本金，曾经承诺90天后开启逾期兑付，后又用108条和金融办不允许兑付搪塞，11.12，12. ?????", "小资钱包;恒丰银行;资易贷"]}, {"id": 162, "input": ["", "【海淀公安分局：#银豆网#CEO等11名管理人员已被刑拘】#P2P[超话]#网贷接连爆雷#今日下午，海淀公安分局发布通报称，针对有投资人举报北京东方财蕴金融信息服务有限公司（银豆网）从事非法集资活动的情况，海淀公安分局已于7月18日对该公司立案侦查，并会同相关单位全力开展侦查工作", "北京东方财蕴金融信息服务有限公司;京东"]}, {"id": 163, "input": ["金溢科技：蚂蚁金服旗下蚂蚁区块链科技公司成立 金溢科技连板", " 金溢科技：蚂蚁金服旗下蚂蚁区块链科技公司成立 金溢科技连板 来源:原创 2019/03/06 09:32:27 ????事件具体内容：2月25日上午，蚂蚁区块链科技(上海)有限公司在黄浦区揭牌成立。2018年12月6日，蚂蚁金服全资子公司杭州蚂蚁未来科技有限公司新设区块链创新业务主体公司——蚂蚁双链科技(上海)有限公司、蚂蚁区块链科技(上海)有限公司落地黄浦。截止目前，蚂蚁金服将创新业务板块集中设立在黄浦区，已经落地的子公司涉及财富管理和金融科技等领域。利好区块链个股。 ????2018年3月，公司将与专业机构展开ETC与交通大数据区块链研究，就目前背景下结合国密技术与区块链技术，保障数据传输与存储安全，数据不可篡改，高速路防逃费，形成交易与车辆行驶路径链条化。 ????二级市场走势：该股今日强势涨停，后市有望继续冲高。 关键词: 区块链", "蚂蚁双链科技(上海)有限公司;蚂蚁金服;杭州蚂蚁未来科技有限公司;蚂蚁区块链科技(上海)有限公司"]}, {"id": 164, "input": ["", "　　原标题：三个月获利75万余元黄州警方打掉一电信诈骗团伙　　中新网湖北新闻7月24日电（何国顺）利用虚假的ACN平台（即一种外汇交易平台），使用假QQ资料，骗取万余客户在平台上投资炒外汇，从中提取平台交易手续费每笔30美金", "ACN平台"]}, {"id": 165, "input": ["????宜贷网易捷金融岂止假标，供链贷诈骗1.03亿，阴阳合同，拿出借人的钱去线下放高利贷，收天价砍头息逾期罚息和提前还款违约金，借款人想提前还款结清，当初借70万现收30万罚息，死的心都有了，出借人可以不要违约金，快结清吧，易捷金融宜贷网你的套路太深用心太恶，不顾借款人出借人死活，誓抗争到底z", "????宜贷网易捷金融岂止假标，供链贷诈骗1.03亿，阴阳合同，拿出借人的钱去线下放高利贷，收天价砍头息逾期罚息和提前还款违约金，借款人想提前还款结清，当初借70万现收30万罚息，死的心都有了，出借人可以不要违约金，快结清吧，易捷金融宜贷网你的套路太深用心太恶，不顾借款人出借人死活，誓抗争到底z", "宜贷网(沪);易捷金融;宜贷网"]}, {"id": 166, "input": ["#中纪委监察部[超话]#成都市市长罗强、公安局局长王平江、锦江公安分局局长李刚、锦江经侦大队大队长庄万君、人民东路派出所所长关澎，充当诈骗7.5亿的宜贷网和易捷金融的保护伞，长期收受杨帆、冯涛、任海华等诈骗份子的巨额保护费。对于三万受害人长达三个月的报警不受理，对于三万受害人的留言信件...全文：  ?", "#中纪委监察部[超话]#成都市市长罗强、公安局局长王平江、锦江公安分局局长李刚、锦江经侦大队大队长庄万君、人民东路派出所所长关澎，充当诈骗7.5亿的宜贷网和易捷金融的保护伞，长期收受杨帆、冯涛、任海华等诈骗份子的巨额保护费。对于三万受害人长达三个月的报警不受理，对于三万受害人的留言信件...全文： http://m.weibo.cn/6933665211/4352026680528894 ?", "宜贷网(沪);易捷金融;宜贷网"]}, {"id": 167, "input": ["融金宝P2P网贷平台06月07日数据分析", " 融金宝P2P网贷平台06月07日数据分析 2018-06-08???来源：第一网贷??? ????06月07日，P2P网贷平台融金宝的网贷利率为12.36%，较上一个工作日(2018/06/06)的12.27%，升高了0.09%；网贷期限为6.07个月，相比上一个工作日(2018/06/06)的4.33个月，增长了1.74个月；成交额为167.23万元，较上一个工作日(2018/06/06)的164.95万元，增加了2.28万元。 上一篇：融金宝P2P网贷平台2018年06月06日数据研究", "融金所;融金宝"]}, {"id": 168, "input": ["????出借人的信任成就了陶伟杰的骗局！以随借随还、华瑞银行托管、阳光保险承保、清华学子等光环，配以篡改合同、交易数据、恶语中伤出借人、单方面成立”债委会”等恶劣行为，给社会的稳定埋下了重大隐患！恳求政府派遣经侦和审计彻查懒财网，将犯罪分子绳之以法！", "????出借人的信任成就了陶伟杰的骗局！以随借随还、华瑞银行托管、阳光保险承保、清华学子等光环，配以篡改合同、交易数据、恶语中伤出借人、单方面成立债委会等恶劣行为，给社会的稳定埋下了重大隐患！恳求政府派遣经侦和审计彻查懒财网，将犯罪分子绳之以法！", "阳光保险;懒财网"]}, {"id": 169, "input": ["《昔日“带头大哥”网贷平台宣告清盘！累计出借超4500亿结束野蛮生长》红岭创投2021年12月底清盘平台线上债权资产，未到期部分债权由红岭控股全额收购。 ?", "《昔日带头大哥网贷平台宣告清盘！累计出借超4500亿结束野蛮生长》红岭创投2021年12月底清盘平台线上债权资产，未到期部分债权由红岭控股全额收购。http://t.cn/EJy1nmr ?", "红岭创投;红岭控股"]}, {"id": 170, "input": ["#北京爆料# //@Getgoing:#斐讯0元购调查# 斐讯旗下的联璧金融也写的平台资金托管银行为北京银行……时至今日，斐讯还未被立案，魔幻上海。@正义网 @中国警方在线 @中国长安网 ", "#北京爆料# //@Getgoing:#斐讯0元购调查# 斐讯旗下的联璧金融也写的平台资金托管银行为北京银行……时至今日，斐讯还未被立案，魔幻上海。@正义网 @中国警方在线 @中国长安网 http://t.cn/Ail0SMYo", "联璧金融;斐讯;北京银行"]}, {"id": 171, "input": ["做人，要快乐，要开朗，要坚韧，要温暖，要真诚，对生活永远充满希望，微笑面对困境与磨难。多看书看好#京东白条提现#京东白条提现#京东白条怎么提现出来，1、交通运输部：6岁以下儿童免费政策为长途客运 不适用于公交地铁；#京东白条书。少吃点吃好点。要有梦想，即使遥远。 ?", "做人，要快乐，要开朗，要坚韧，要温暖，要真诚，对生活永远充满希望，微笑面对困境与磨难。多看书看好#京东白条提现#京东白条提现#京东白条怎么提现出来，1、交通运输部：6岁以下儿童免费政策为长途客运 不适用于公交地铁；#京东白条书。少吃点吃好点。要有梦想，即使遥远。 ?", "京东白条"]}, {"id": 172, "input": ["", "8月份的时候，钱宝网被曝可能跑路，表哥把自己的资金撤出来一半", "钱宝网;钱宝"]}, {"id": 173, "input": ["生菜金融P2P网贷平台06月06日数据报告", " 生菜金融P2P网贷平台06月06日数据报告 2018-06-07???来源：第一网贷??? ????06月06日，P2P网贷平台生菜金融的成交额为1,116.51万元，相比上一个工作日(2018年06月05日)的290.94万元，增加了825.57万元；网贷期限较上一个工作日(2018年06月05日)，缩短了8.92个月；网贷利率为9.49%，相比上一个工作日(2018年06月05日)的11.10%，降低了1.61%。 上一篇：生菜金融P2P网贷平台2018-06-05数据研究", "生菜金融"]}, {"id": 174, "input": ["或许前路永夜，即便如此我白条是京东推出的“先消费，#京东白条提现#后付款”的全新支付方式，主要用于京东商城等场景的消费。 在京东网站使用白条进行付款，可以享受账期内延后付款或者最长24期的分期付款方式。白条不支持转账功能，部分用户支持白条取现服务。白条取现是京东金融针对白条账单制用户...全文：  ?", "或许前路永夜，即便如此我白条是京东推出的先消费，#京东白条提现#后付款的全新支付方式，主要用于京东商城等场景的消费。 在京东网站使用白条进行付款，可以享受账期内延后付款或者最长24期的分期付款方式。白条不支持转账功能，部分用户支持白条取现服务。白条取现是京东金融针对白条账单制用户...全文： http://m.weibo.cn/7255510757/4399672166877909 ?", "京东白条"]}, {"id": 175, "input": ["", "8月1日，屯昌县公交车将正式开通银联移动电子支付功能，实现银联手机闪付、银联二维码闪付和银联金融ic卡闪付双免业务功能，这标志着屯昌公交车与海口公交一样正式进入移动支付新时代", "新时代;ic"]}, {"id": 176, "input": ["", "小鸣单车破产共享单车让哪些投资机构血本无归", "小鸣单车;共享单车"]}, {"id": 177, "input": ["", "比如，ppmoney网贷作为网络借贷信息撮合平台，一直积极拥抱监管，资产主要来自消费金融、车贷", "借贷信息;消费金融;ppmoney网贷"]}, {"id": 178, "input": ["#小资钱包涉嫌诈骗[超话]##银监会[超话]##小资钱包涉嫌诈骗[超话]#北京海淀区小资钱包平台的存管银行是恒丰银行，但恒丰银行并没有起到应有的作用，反而为虎作伥、助纣为虐，为了拿转账手续费搞假的存管协议欺骗出借人，导致平台大量挪用出借人的资金而让广大出借人血本无归，请经侦彻查恒丰银行，赔偿...全文：  ?", "#小资钱包涉嫌诈骗[超话]##银监会[超话]##小资钱包涉嫌诈骗[超话]#北京海淀区小资钱包平台的存管银行是恒丰银行，但恒丰银行并没有起到应有的作用，反而为虎作伥、助纣为虐，为了拿转账手续费搞假的存管协议欺骗出借人，导致平台大量挪用出借人的资金而让广大出借人血本无归，请经侦彻查恒丰银行，赔偿...全文： http://m.weibo.cn/3975701825/4375370490547778 ?", "小资钱包;恒丰银行"]}, {"id": 179, "input": ["时间，可以了解爱情，可以证白条是京东推出的“先消费，#京东白条提现#后付款”的全新支付方式，主要用于京东商城等场景的消费。 在京东网站使用白条进行付款，可以享受账期内延后付款或者最长24期的分期付款方式。白条不支持转账功能，部分用户支持白条取现服务。白条取现是京东金融针对白条账单制用...全文：  ?", "时间，可以了解爱情，可以证白条是京东推出的先消费，#京东白条提现#后付款的全新支付方式，主要用于京东商城等场景的消费。 在京东网站使用白条进行付款，可以享受账期内延后付款或者最长24期的分期付款方式。白条不支持转账功能，部分用户支持白条取现服务。白条取现是京东金融针对白条账单制用...全文： http://m.weibo.cn/6622805947/4400671689906362 ?", "京东白条"]}, {"id": 180, "input": ["回复@反对宜贷网诈骗:#摩尔龙# 同一控制人，任海华这个畜牲", "回复@反对宜贷网诈骗:#摩尔龙# 同一控制人，任海华这个畜牲", "北京金领贷;宜贷网(沪);摩尔龙;宜贷网"]}, {"id": 181, "input": ["我需要一个抱抱，来化掉心里所有的委京东白条提现~京东白条可以提现吗~京东白条提现屈。 #熊猫守护者# ?", "我需要一个抱抱，来化掉心里所有的委京东白条提现~京东白条可以提现吗~京东白条提现屈。 #熊猫守护者# ?", "京东白条"]}, {"id": 182, "input": ["一起好理财平台公告退出徽商银行银行资金存管", "互金媒体11月22日网贷平台一起好理财公告全面推出徽商银行银行资金存管，并提到银行将对此业务进行下线调整，全面终止与所有网络借贷中介平台的资金存管合作。尊敬的一起好用户：您好！近期接我司存管银行通知：因今年行业震荡引发银行资金存管业务风险，XX银行将对此业务进行下线调整，全面终止与所有网络借贷中介平台的资金存管合作。经协商一起好金服计划于11月22日起，逐步过渡退出XX银行存管系统，直至系统完全退出。为避免系统退出过程中给您带来不便，特此告知具体事项如下：一起好平台耍流氓：兑付计划由18个月增到24个月1、11月22日-12月20日处于下线过渡期，银行正常受理业务，故所有平台资金账户余额务必在12月20日前操作提现完毕，到账时间遵循存管银行提现到账时间，为避免用户账户异常，请尽早操作。待12月20日系统全面下线后，未提取者须本人自行至存管银行门户网站提取。2、即日起，所有平台回款资金均在平台操作提现，由平台人工审核处理，到账时间为审核后T+1个工作日。下线期间，一起好提现业务不受其他影响。如有疑问，欢迎在9:00-18:00期间拨打客服热线400-900-1717，或通过APP咨询在线客服。武汉一起好金融信息服务股份有限公司2018年11月22日互金媒体提示：网贷内幕深? 投资需谨慎", "一起好;徽商银行;一起好金融信息服务股份有限公司"]}, {"id": 183, "input": ["捞你上去[馋嘴][馋嘴]@溜溜梅 //@京东白条官方微博:@京东白条官方微博 和@溜溜梅  全网#寻找最懂吃货#啦！转评这条微博，喜欢安利大家的小白给“终极吃货”加送1份“溜溜梅零食大礼包”", "捞你上去[馋嘴][馋嘴]@溜溜梅 //@京东白条官方微博:@京东白条官方微博 和@溜溜梅  全网#寻找最懂吃货#啦！转评这条微博，喜欢安利大家的小白给终极吃货加送1份溜溜梅零食大礼包", "京东白条"]}, {"id": 184, "input": ["????#小资钱包爆料[超话]#放虎归山，必有后患！ 诈骗4.4多亿的平台小资钱包法人――李兆民竟然放了？  涉案平台：北京资易贷金融信息服务有限公司（简称小资钱包） 案件发生地：北京海淀区 案件侦查部门：北京海淀经侦 涉案金额：官方消息约4.4个亿 涉案法人及高管：李兆民、潘博艺等 主办案件警官：安少东 ?????", "????#小资钱包爆料[超话]#放虎归山，必有后患！ 诈骗4.4多亿的平台小资钱包法人――李兆民竟然放了？  涉案平台：北京资易贷金融信息服务有限公司（简称小资钱包） 案件发生地：北京海淀区 案件侦查部门：北京海淀经侦 涉案金额：官方消息约4.4个亿 涉案法人及高管：李兆民、潘博艺等 主办案件警官：安少东 ?????", "小资钱包;资易贷金融信息服务有限公司;易贷金融"]}, {"id": 185, "input": ["#万盈金融逾期# #p2p平台接连爆雷# #五粮液# #国药集团# #钱端招行合伙诈骗#", "#万盈金融逾期# #p2p平台接连爆雷# #五粮液# #国药集团# #钱端招行合伙诈骗#", "万盈金融;钱端;钱端招行"]}, {"id": 186, "input": ["我以前京东白条提现·信用卡可以套现吗·京东白条提现喜欢吃肉，但今天看到你我决定开始吃素，因为，你是我的菜。 #蓝忘机醉酒偷鸡##李现神模仿灰太狼##人类到底可以有多无聊# ?", "我以前京东白条提现·信用卡可以套现吗·京东白条提现喜欢吃肉，但今天看到你我决定开始吃素，因为，你是我的菜。 #蓝忘机醉酒偷鸡##李现神模仿灰太狼##人类到底可以有多无聊# ?", "京东白条"]}, {"id": 187, "input": ["追逐影子的人，自己就是白条是京东推出的“先消费，#京东白条提现#后付款”的全新支付方式，主要用于京东商城等场景的消费。 在京东网站使用白条进行付款，可以享受账期内延后付款或者最长24期的分期付款方式。白条不支持转账功能，部分用户支持白条取现服务。白条取现是京东金融针对白条账单制用户推...全文：  ?", "追逐影子的人，自己就是白条是京东推出的先消费，#京东白条提现#后付款的全新支付方式，主要用于京东商城等场景的消费。 在京东网站使用白条进行付款，可以享受账期内延后付款或者最长24期的分期付款方式。白条不支持转账功能，部分用户支持白条取现服务。白条取现是京东金融针对白条账单制用户推...全文： http://m.weibo.cn/7264502169/4400306382829956 ?", "京东白条"]}, {"id": 188, "input": ["", "唐小僧后又有理财平台跑路成多米勒骨牌效应", "唐小僧;多米"]}, {"id": 189, "input": ["????#小资钱包[超话]##小资钱包涉嫌诈骗[超话]#案发时间：2018年9月中旬 案发地点：北京市海淀区万柳中路11号派顿大厦4层 案情描述： 　　2016年 7月，本人通过互联网接触到资易贷（北京）金融信息服务有限公司旗下P2P平台“小资钱包”。该平台法人代表为李兆民，实际控制人为潘博艺。根据“小资钱包”官网 ?????", "????#小资钱包[超话]##小资钱包涉嫌诈骗[超话]#案发时间：2018年9月中旬 案发地点：北京市海淀区万柳中路11号派顿大厦4层 案情描述： 　　2016年 7月，本人通过互联网接触到资易贷（北京）金融信息服务有限公司旗下P2P平台小资钱包。该平台法人代表为李兆民，实际控制人为潘博艺。根据小资钱包官网 ?????", "资易贷（北京）金融信息服务有限公司;小资钱包;资易贷"]}, {"id": 190, "input": ["????#北京[超话]##小资钱包[超话]# 放虎归山，必有后患！ 诈骗4.4多亿的平台小资钱包法人――李兆民竟然放了？  涉案平台：北京资易贷金融信息服务有限公司（简称小资钱包） 案件发生地：北京海淀区 案件侦查部门：北京海淀经侦 涉案金额：官方消息约4.4个亿 涉案法人及高管：李兆民、潘博艺等 主办案件警 ?????", "????#北京[超话]##小资钱包[超话]# 放虎归山，必有后患！ 诈骗4.4多亿的平台小资钱包法人――李兆民竟然放了？  涉案平台：北京资易贷金融信息服务有限公司（简称小资钱包） 案件发生地：北京海淀区 案件侦查部门：北京海淀经侦 涉案金额：官方消息约4.4个亿 涉案法人及高管：李兆民、潘博艺等 主办案件警 ?????", "小资钱包;易贷金融;北京资易贷金融信息服务有限公司（小资钱包）"]}, {"id": 191, "input": ["郯城农商银行：“信e贷”提速普惠金融", " 　　仅用十分钟，山东省郯城县多肉植物种植户宋艳丽就通过信e贷拿到了大棚建设贷款。近年来，宋艳丽从种植1个多肉植物大棚到如今的5个多肉植物大棚，每当她手头紧，郯城农商银行都能给她及时救急。如今又接触了信e贷产品，宋艳丽非常高兴，以后贷款自己在家里划拉划拉手机就搞定了，太方便了，农商行真是我致富路上的坚强后盾。 　　据了解，郯城农商银行为了做好信e贷信息采集工作，积极推进网格化建设工作，并制作了网格化地图，及时掌握采集进度和覆盖面，为信e贷系统打下坚实的基础。同时充分利用好网格化营销，每一个区域、每一个网格明确责任单位、责任人，通过信e贷加快零售贷款投放，让普惠金融又上了一个新台阶。（舒继秀张永） 文章关键词： 普惠金融 农商银行 郯城 我要反馈 {IMG:1} {IMG:2} ", "农商银行;信e贷"]}, {"id": 192, "input": ["中国平安正与陆金所的境内和境外股东就股票回购提案进行认真讨论，涉额高达120亿美元，回购可能涉及平安", "　　据英国财经资讯平台Acuris引述消息人士： 中国平安 （02318.HK）正与陆金所的境内和境外股东就股票回购提案进行认真讨论，涉额高达120亿美元，回购可能涉及平安A或H股与陆金所之间的股权交换，料交易即将公布。", "陆金所;中国平安"]}, {"id": 193, "input": ["????谁有招财猫维权的群？#P2P平台招财猫清盘##招财猫维权##招财猫理财##P2P平台招财猫清盘# ?????", "????谁有招财猫维权的群？#P2P平台招财猫清盘##招财猫维权##招财猫理财##P2P平台招财猫清盘# ?????", "招财猫;招财猫理财"]}, {"id": 194, "input": ["????#头条新闻[超话]##小资钱包涉嫌诈骗[超话]#恒丰银行狼狈为奸、助纣为虐，勾结诈骗平台小资钱包收割出借人！ 海淀经侦打击洗黑钱诈骗平台在行动         资易贷(小资钱包）李兆民潘博艺精心构建利益链共同体         平台开业勾结官方领导干部站台代言虚假宣传 解思忠～国家国资委领导 汤    烫～全国地 ?????", "????#头条新闻[超话]##小资钱包涉嫌诈骗[超话]#恒丰银行狼狈为奸、助纣为虐，勾结诈骗平台小资钱包收割出借人！ 海淀经侦打击洗黑钱诈骗平台在行动         资易贷(小资钱包）李兆民潘博艺精心构建利益链共同体         平台开业勾结官方领导干部站台代言虚假宣传 解思忠～国家国资委领导 汤    烫～全国地 ?????", "小资钱包;恒丰银行;资易贷;资易贷(小资钱包）"]}, {"id": 195, "input": ["#恒丰银行与小资钱包1[超话]##扫黑除恶[超话]# 洗黑钱北京正聚源 高利贷孙正和张赛 黑恶势力齐聚海淀 诈骗分子尽在小资 罪魁祸首～李兆民 丧尽天良～潘博艺         通州区的北京正聚源通鼎公司孙正、伟强、张赛洗黑钱高利贷黑社会夜总会KTV高档会所卖淫嫖娼，勾结小资钱包公司李兆民潘博艺诈骗出借人...全文：  ?", "#恒丰银行与小资钱包1[超话]##扫黑除恶[超话]# 洗黑钱北京正聚源 高利贷孙正和张赛 黑恶势力齐聚海淀 诈骗分子尽在小资 罪魁祸首～李兆民 丧尽天良～潘博艺         通州区的北京正聚源通鼎公司孙正、伟强、张赛洗黑钱高利贷黑社会夜总会KTV高档会所卖淫嫖娼，勾结小资钱包公司李兆民潘博艺诈骗出借人...全文： http://m.weibo.cn/3975701825/4393674542317068 ?", "小资钱包;恒丰银行;北京正聚源通鼎公司"]}, {"id": 196, "input": ["????#中央扫黑除恶督导在北京##头号直通中纪委[超话]##案件速递[超话]##北京市政法委# 资易贷北京金融信息服务有限公司简称小资钱包，法人李兆民、潘博艺在得到北京市石景山区金融办主任杨京春，段京涛的帮助下，在海定公安分局，海淀派出所，海淀经侦的保护之下，随意诈骗老百姓血汗钱，救命钱，因为在201 ?????", "????#中央扫黑除恶督导在北京##头号直通中纪委[超话]##案件速递[超话]##北京市政法委# 资易贷北京金融信息服务有限公司简称小资钱包，法人李兆民、潘博艺在得到北京市石景山区金融办主任杨京春，段京涛的帮助下，在海定公安分局，海淀派出所，海淀经侦的保护之下，随意诈骗老百姓血汗钱，救命钱，因为在201 ?????", "小资钱包;资易贷;资易贷北京金融信息服务有限公司"]}, {"id": 197, "input": ["#小资钱包涉嫌诈骗[超话]# #中纪委监察部[超话]# 小资钱包负责人毫无还款意愿，请求海淀公安尽快立案，控人控钱，追缴赃款，最大程度减少出借人损失@海淀公安分局 @公安部刑侦局 @平安北京 @金评媒JPM", "#小资钱包涉嫌诈骗[超话]# #中纪委监察部[超话]# 小资钱包负责人毫无还款意愿，请求海淀公安尽快立案，控人控钱，追缴赃款，最大程度减少出借人损失@海淀公安分局 @公安部刑侦局 @平安北京 @金评媒JPM", "小资钱包;金评媒"]}, {"id": 198, "input": ["招商银行长安金座支行进企宣传金融知识", " 近日，招商银行长安金座支行专业团队走进代发企业，开展金融知识宣传活动。 宣传以讲座的形式展开，重点对当前形势下大量P2P公司倒闭跑路现象进行了案例分析、防范化解、金融投资等方面的宣讲。该行的工作人员积极倡导大家要充分学习和运用金融知识，对金融陷阱、非法融资等方面要保持高度警惕，坚持防微杜渐、理性投资，确保实现个人、家庭财富的稳健增长。 活动现场气氛热烈、参与度较高，为企业员工今后的投资策略增加了实实在在的实用性，金融知识和投资理念都得到了有效的提高。 ?", "招商银行"]}, {"id": 199, "input": ["海象理财陷兑付危机 兜底承诺遥遥无期", "11月21日消息，深陷兑付危机已有月余的网贷平台海象理财终于有了新动作。近日，海象理财通过其官方微信对外发布了《海象理财网贷存量业务兑付方案》，最新兑付方案显示，海象理财APP将不再发行网贷新标，集中完成现有网贷存量业务的本金及利息兑付工作，兑付方案方案将分为过渡期和分期兑付两个阶段。据《电商报》了解，海象理财成立于2014年，由北京海象世纪信息服务有限公司负责运营。根据海象理财APP今年7月发布的运营报告显示，截至7月底，平台累计成交492亿元。今年8月，在海象理财曝出兑付困难的消息后，海象理财间接股东复华文旅公开提出了兜底承诺。据海象理财早先公布的《致海象用户的承诺书》显示，复华文旅自愿以自有资产，对平台全部借款人的债务向平台全部出借人承担代偿责任，即承担连带清偿责任的承诺。针对复华文旅主动提出为海象理财兜底的行为，业内人士称，原因在于海象理财与复华文旅及其背后的复华控股有一定关联性。根据天眼查信息显示，海象理财股东恒银中嘉法定代表人、执行董事与北京瀚亚世纪资产管理有限公司（以下简称瀚亚资本）监事同为李建萍。而天眼查同时显示，瀚亚资本是复华控股成员企业中专业从事地产金融投资的公司。公开资料显示，复华文旅成立于2013年，作为国内文旅地产的龙头企业，公司对外宣称旗下资产高达千亿。不过，复华文旅财大气粗的外表背后，其兑付兜底的承诺却始终无法兑现。据《电商报》了解，目前网上不断有用户在投诉其兑付方案一直未履行。实际上，复华文旅在为海象理财做出兜底承诺的同时，本身也是泥菩萨过河，难保自身安虞。近日，有多家媒体曝出，复华文旅资金链出现断裂，多地项目均出现员工讨薪事件，公司也出现了大规模裁员的现象。同时，复华旗下的全时便利店也被传出货架空置，正寻求出售股权的消息。据《电商报》了解，目前，全时便利店正与潜在买家洽谈对接，或将出让部分股权给苏宁易购或物美等企业。纵观整起事件，可以发现高风险的P2P网贷业务是造成如今兑付危机的原罪，一直以来，海象理财便以狂飙突进的姿态进行大规模扩张。早在2016年7月，海象金服便发布平台发展战略，明确提出，今后将打造包括基金、众筹、保险等业务在内的一站式理财超市。时局变迁，随着众多P2P网贷平台爆雷，监管部门开始着手整治网贷违规乱象，同时发文明确规定，网贷平台不能混业经营其他理财项目，海象金服高速扩张的步伐就此止步，饼越画越大，炉火却愈发微弱，海象理财就此陷入兑付危机。在网贷行业监管加码的背景之下，一些为网贷平台背书，承诺为其兜底的企业无疑面临着极大的风险，海象理财以及复星文旅的遭遇，无疑将成为资本入局的前车之鉴。", "海象理财;复华集团"]}, {"id": 200, "input": ["知道什么人最恶心吗，就是整天跟你瞎逼歪却从没把你当京东白条提现一勇敢·互助·感恩—京东白条提现—对话宜宾地震灾区受灾群众#京东白条怎么用#新华社成都6月24日电（记者吴光于 康锦谦 袁波）距宜宾长宁县6.0级地震发生仅过去5天，6月22日夜，珙县一场5.4级的地震让人们再次从睡梦中惊醒京东白条提现...全文：  ?", "知道什么人最恶心吗，就是整天跟你瞎逼歪却从没把你当京东白条提现一勇敢·互助·感恩—京东白条提现—对话宜宾地震灾区受灾群众#京东白条怎么用#新华社成都6月24日电（记者吴光于 康锦谦 袁波）距宜宾长宁县6.0级地震发生仅过去5天，6月22日夜，珙县一场5.4级的地震让人们再次从睡梦中惊醒京东白条提现...全文： http://m.weibo.cn/7266808987/4400279111405355 ?", "京东白条"]}, {"id": 201, "input": ["//@资易贷受害人：@崔永元 @北京市石景山 @央视新闻 @中央人民广播电台 @平安北京 @中国日报 @北京政法 #小资钱包[超话]# #小资钱包涉嫌诈骗[超话]# 老百姓相信政府才会投资惠普金融，没想到被诈骗犯钻了空子！必须严惩，必须赔偿受害人！", "//@资易贷受害人：@崔永元 @北京市石景山 @央视新闻 @中央人民广播电台 @平安北京 @中国日报 @北京政法 #小资钱包[超话]# #小资钱包涉嫌诈骗[超话]# 老百姓相信政府才会投资惠普金融，没想到被诈骗犯钻了空子！必须严惩，必须赔偿受害人！", "小资钱包;资易贷"]}, {"id": 202, "input": ["", "图片来源：火币网官方微博火币网公告[详细]2017-09-1605:11:41北京部分公寓存隐患：消防设施不足等问题突出无证经营楼道窄北京部分公寓存隐患记者探访已清退或正清退公寓，发现物品杂乱、消防设施不足等问题突出11月20日，为深刻吸取大兴11·18火灾事故教训，北京市在全市组织开展为期40天的安全隐患大排查、大清理、大整治专项行动[详细]2017-11-2603:11:13新疆：向农民清退资金4.9亿元?退还土地34.8万亩向形式主义官僚主义亮剑7月23日至27日，自治区党委常委、纪委书记罗东川前往自己联系的贫困县——克州阿克陶县和地处帕米尔高原、最高海拔5000多米、被称为生命禁区的塔什库尔干塔吉克自治县，深入调研[详细]2017-08-1818:08:36下月起我国取消临时接电费11月27日，国家发改委发布公告称，从今年12月1日起，临时用电的电力用户不再缴纳临时接电费，已向电力用户收取的临时接电费，电网企业要按照合同约定及时组织清退", "火币网;火币"]}, {"id": 203, "input": ["????#打黑除恶[超话]##扫黑除恶[超话]##银监会[超话]#恒丰银行帮助小资钱包平台诈骗出借人 海淀经侦打击洗黑钱诈骗平台在行动         资易贷(小资钱包）李兆民潘博艺精心构建利益链共同体         平台开业勾结官方领导干部站台代言虚假宣传 解思忠～国家国资委领导 汤    烫～全国地方金融办主任 孙希岳 ?????", "????#打黑除恶[超话]##扫黑除恶[超话]##银监会[超话]#恒丰银行帮助小资钱包平台诈骗出借人 海淀经侦打击洗黑钱诈骗平台在行动         资易贷(小资钱包）李兆民潘博艺精心构建利益链共同体         平台开业勾结官方领导干部站台代言虚假宣传 解思忠～国家国资委领导 汤    烫～全国地方金融办主任 孙希岳 ?????", "小资钱包;恒丰银行;资易贷"]}, {"id": 204, "input": ["????//@兰若寺里的小和尚://@兰若寺里的小和尚://@兰若寺里的小和尚://@宜贷网诈骗犯罪:宜贷网清盘收割三万出借人，伙同成都易捷公司和#摩尔龙# 摩尔龙公司，签署阴阳合同套路借款人，出借人和借款人两头吃。成都市公安局局长王平江，成都市锦江区公安局局长李刚   副局长刘建林，对百姓报案不闻不问，也不", "????//@兰若寺里的小和尚://@兰若寺里的小和尚://@兰若寺里的小和尚://@宜贷网诈骗犯罪:宜贷网清盘收割三万出借人，伙同成都易捷公司和#摩尔龙# 摩尔龙公司，签署阴阳合同套路借款人，出借人和借款人两头吃。成都市公安局局长王平江，成都市锦江区公安局局长李刚   副局长刘建林，对百姓报案不闻不问，也不", "北京金领贷;易捷;宜贷网(沪);摩尔龙;宜贷网"]}, {"id": 205, "input": ["回复@宜贷网摩尔龙诈骗三万人民血汗钱:狗贼任海华现在潜逃海外，幕后操作。说明从一开始就是一个骗局", "回复@宜贷网摩尔龙诈骗三万人民血汗钱:狗贼任海华现在潜逃海外，幕后操作。说明从一开始就是一个骗局", "北京金领贷;宜贷网(沪);摩尔龙;宜贷网"]}, {"id": 206, "input": ["徽商银行快e贷利率多少？徽商银行快e贷介绍", "　　徽商银行快e贷利率多少？据了解，徽商银行快e贷也是类似的产品。那么，徽商银行快e贷怎么样呢？下面小编就带大家来简单的了解一下徽商银行快e贷的相关内容吧。 　　徽商银行（HUISHANGBANK）是全国首家由城市商业银行和城市信用社联合重组设立的区域性股份制商业银行，于2005年12月28日正式挂牌成立。徽商银行是继北京银行、上海银行、江苏银行、南京银行之后全国第五家资产过万亿的城商行。 　　徽商银行快e贷最高额度为30万，最长期限5年，授信期限内，随借随还，循环使用。这款产品是先息后本的还款方式，利息1.45，最高可以贷30万，在借款期限里面，可以循环使用，这是快e贷区别于其他产品的一个明显优势。 　 　　南方财富网微信号： 南方财富网 共2页:2下页", "快e贷;徽商银行"]}, {"id": 207, "input": ["", "同时，OracleFX·澳瑞克网站关闭，客服失联，且所有账户清零，疑似跑路（《【曝光】澳瑞克神秘失踪，无法出金", "澳瑞克;FX"]}, {"id": 208, "input": ["银票网P2P网贷平台05月30日数据报告", " 银票网P2P网贷平台05月30日数据报告 2018-05-31???来源：第一网贷??? ????05月30日，P2P网贷平台银票网的网贷期限为4.42个月，较上一个工作日(2018年05月29日)的3.68个月，增长了0.74个月；成交额为2,232.90万元，较上一个工作日(2018年05月29日)的1,525.20万元，增加了707.70万元；网贷利率为9.89%，较上一个工作日(2018年05月29日)的8.80%，升高了1.09%。 上一篇：银票网P2P网贷平台2018-05-29数据分析", "银票网"]}, {"id": 209, "input": ["#头号直通中纪委[超话]##头号直通中纪委[超话]##公安部[超话]##小资钱包涉嫌诈骗[超话]# 打黑除恶从海淀资易贷平台～小资钱包开始 黑社会洗黑钱～正聚源通鼎公司侵吞血汗钱         北京海淀区的资易贷平台～小资钱包公司负责人李兆民、潘博艺在公司开业的时候邀请官方领导干部（解思忠、孙希岳、汤烫...全文：  ?", "#头号直通中纪委[超话]##头号直通中纪委[超话]##公安部[超话]##小资钱包涉嫌诈骗[超话]# 打黑除恶从海淀资易贷平台～小资钱包开始 黑社会洗黑钱～正聚源通鼎公司侵吞血汗钱         北京海淀区的资易贷平台～小资钱包公司负责人李兆民、潘博艺在公司开业的时候邀请官方领导干部（解思忠、孙希岳、汤烫...全文： http://m.weibo.cn/3975701825/4366796108978228 ?", "小资钱包;资易贷"]}, {"id": 210, "input": ["#情况通报##小资钱包涉嫌诈骗[超话]##情况通报#资易贷“小资钱包”诈骗事实：1虚构房产证，平台向出借人公开标的都是北京房产都是假的；2虚拟标的额和借款人；3虚假的回款信息。至今为止绝大多数出借人没有拿到一分钱，小资钱包不是非法吸收公共存款，而是用各种欺骗手段诈骗出借人资金，不能认定为非...全文：  ?", "#情况通报##小资钱包涉嫌诈骗[超话]##情况通报#资易贷小资钱包诈骗事实：1虚构房产证，平台向出借人公开标的都是北京房产都是假的；2虚拟标的额和借款人；3虚假的回款信息。至今为止绝大多数出借人没有拿到一分钱，小资钱包不是非法吸收公共存款，而是用各种欺骗手段诈骗出借人资金，不能认定为非...全文： http://m.weibo.cn/1870086820/4375554167710081 ?", "小资钱包;资易贷"]}, {"id": 211, "input": ["你若不伤，岁月京东白条提现~京东白条可以提现吗~京东白条提现无恙。 #郑辉闯进佟年宿舍表白##欢瑞世纪30亿借壳案# ?", "你若不伤，岁月京东白条提现~京东白条可以提现吗~京东白条提现无恙。 #郑辉闯进佟年宿舍表白##欢瑞世纪30亿借壳案# ?", "京东白条"]}, {"id": 212, "input": ["", "钱海湾金融无法提现，至今已经两个月", "钱海湾;钱海;钱海湾金融"]}, {"id": 213, "input": ["新升贷P2P网贷平台2018年06月12日数据报告", " 新升贷P2P网贷平台2018年06月12日数据报告 2018-06-13???来源：第一网贷??? ????2018年06月12日，P2P网贷平台新升贷的网贷期限为3.80个月，相比上一个工作日(2018-06-11)的2.81个月，增长了0.99个月；成交额相比上一个工作日(2018-06-11)，减少了398.18万元；网贷利率为11.97%，相比上一个工作日(2018-06-11)的11.98%，降低了0.01%。 上一篇：新升贷P2P网贷平台06月11日数据研究", "新升贷"]}, {"id": 214, "input": ["#中央巡视[超话]##小资钱包[超话]##小资钱包涉嫌诈骗[超话]# 尊敬的中央扫黑除恶第11督导组...  小资钱包是骗人的 15分钟前 尊敬的中央扫黑除恶第11督导组：  我们是资易贷（北京）金融信息服务有限公司旗下“小资钱包”平台的出借受害人，平台有经济学家国务院参事任玉岭、国务院国资委主席解思忠、全...全文：  ?", "#中央巡视[超话]##小资钱包[超话]##小资钱包涉嫌诈骗[超话]# 尊敬的中央扫黑除恶第11督导组...  小资钱包是骗人的 15分钟前 尊敬的中央扫黑除恶第11督导组：  我们是资易贷（北京）金融信息服务有限公司旗下小资钱包平台的出借受害人，平台有经济学家国务院参事任玉岭、国务院国资委主席解思忠、全...全文： http://m.weibo.cn/6897290518/4387788009020650 ?", "资易贷（北京）金融信息服务有限公司;小资钱包;资易贷"]}, {"id": 215, "input": ["其实我很好相处，就是不擅长主动#京东白条提现#京东白条提现#京东白条怎么提现出来，1、交通运输部：6岁以下儿童免费政策为长途客运 不适用于公交地铁；#京东白条。 ?", "其实我很好相处，就是不擅长主动#京东白条提现#京东白条提现#京东白条怎么提现出来，1、交通运输部：6岁以下儿童免费政策为长途客运 不适用于公交地铁；#京东白条。 ?", "京东白条"]}, {"id": 216, "input": ["", "一是优化担保方式上，邮储银行南昌市分行积极搭建银政、银担、银协、银企等平台合作模式，创办了如银担惠农信贷通、再就业小额贷款、税贷通等重点平台类业务，提升农户贷款可获得性", "小额贷;银担惠农信贷通;再就业小额贷款;信贷通;税贷通"]}, {"id": 217, "input": ["深交所临时调整深成指:涪陵榨菜调入 中弘股份被踢出", "　　{IMG:1}讯11月14日中午，深交所发布《关于调整深证成指等指数样本股的公告》，中弘股份（ ）由于即将终止上市被踢出，涪陵榨菜（ ）被调入。　　深交所表示，鉴于中弘股份即将终止上市，根据指数编制规则，深圳证券交易所和深圳证券信息有限公司决定于2018年11月16日对深证成指、中小创新等指数样本股进行临时调整，具体如下：{IMG:2}关注同花顺财经（ths518），获取更多机会责任编辑：lwy", "中弘股份;深交所"]}, {"id": 218, "input": ["中国支付通(08325.HK)押后完成出售智城控股股份", " {IMG:1} 　　中国支付通(08325.HK)公布，就出售5.08亿股智城控股(08130.HK)股份，2018年6月26日，买卖双方方订立股份出售协议的第三份补充协议，以修订股份出售协议的若干条款。 　　其中，最后完成日期将由2018年6月26日押后至2018年9月10日(或卖方与买方书面协定的有关其他日期)；另外，买方须在第三份补充协议日期后的第三个营业日向卖方支付港币100万元作为出售事项的附加按金。 　　倘若买方违反股份出售协议的条款、买方无法根据股份出售协议的条款达致完成或股份出售协议被终止，卖方可没收买方有关按金。 (责任编辑：DF385)", "中国支付通"]}, {"id": 219, "input": ["????宜贷网易捷金融岂止假标，供链贷诈骗1.03亿，阴阳合同，拿出借人的钱去线下放高利贷，收天价砍头息逾期罚息和提前还款违约金，借款人想提前还款结清，当初借70万现收30万罚息，死的心都有了，出借人可以不要违约金，快结清吧，易捷金融宜贷网你的套路太深用心太恶，不顾借款人出借人死活，誓抗争到底13", "????宜贷网易捷金融岂止假标，供链贷诈骗1.03亿，阴阳合同，拿出借人的钱去线下放高利贷，收天价砍头息逾期罚息和提前还款违约金，借款人想提前还款结清，当初借70万现收30万罚息，死的心都有了，出借人可以不要违约金，快结清吧，易捷金融宜贷网你的套路太深用心太恶，不顾借款人出借人死活，誓抗争到底13", "宜贷网(沪);易捷金融;宜贷网"]}, {"id": 220, "input": ["同，京东白条提现·信用卡可以套现吗·京东白条提现我们讲究煎炸炖煮，他们则更多的把我们的菜 #YG新男团出道失败##中国最具幸福感城市# ?", "同，京东白条提现·信用卡可以套现吗·京东白条提现我们讲究煎炸炖煮，他们则更多的把我们的菜 #YG新男团出道失败##中国最具幸福感城市# ?", "京东白条"]}, {"id": 221, "input": ["", "8月2日，警方发布的通报显示，已于7月17日对壹佰金融平台运营方以涉嫌非法吸收公众存款罪立案侦查，并对相关涉案人员采取刑事强制措施", "壹佰金;壹佰金融"]}, {"id": 222, "input": ["宜贷网易捷金融岂止假标，供链贷诈骗1.03亿，阴阳合同，拿出借人的钱去线下放高利贷，收天价砍头息逾期罚息和提前还款违约金，借款人想提前还款结清，当初借70万现收30万罚息，死的心都有了，出借人可以不要违约金，快结清吧，易捷金融宜贷网你的套路太深用心太恶，不顾借款人出借人死活，誓抗争到底7", "宜贷网易捷金融岂止假标，供链贷诈骗1.03亿，阴阳合同，拿出借人的钱去线下放高利贷，收天价砍头息逾期罚息和提前还款违约金，借款人想提前还款结清，当初借70万现收30万罚息，死的心都有了，出借人可以不要违约金，快结清吧，易捷金融宜贷网你的套路太深用心太恶，不顾借款人出借人死活，誓抗争到底7", "宜贷网(沪);易捷金融;宜贷网"]}, {"id": 223, "input": ["#宜贷网#6.5亿所谓错配资产就是承接摩尔龙的6.5亿坏账不良资产。多年截流和赚的钱全部用于摩尔龙线下放贷，赚了钱就是摩尔龙及其利益集团的，产生坏账就算到6.5亿错配标。玩一系列工商变更，想从法律上让宜贷网和摩尔龙从法律上撇清关系，实际上就是想把从宜贷网非法所得巨额资金通过摩尔龙金蝉脱壳。", "#宜贷网#6.5亿所谓错配资产就是承接摩尔龙的6.5亿坏账不良资产。多年截流和赚的钱全部用于摩尔龙线下放贷，赚了钱就是摩尔龙及其利益集团的，产生坏账就算到6.5亿错配标。玩一系列工商变更，想从法律上让宜贷网和摩尔龙从法律上撇清关系，实际上就是想把从宜贷网非法所得巨额资金通过摩尔龙金蝉脱壳。", "北京金领贷;宜贷网(沪);摩尔龙;宜贷网"]}, {"id": 224, "input": ["", "这是因为，香港保险首先是一份保险，然后又是一份以外币为单位的保险", "香港保险"]}, {"id": 225, "input": ["", "本次会议由法律合规岗卜宇辰老师为大家讲解了钱宝网非法集资的经典案例，以填满国际象棋的米粒描述出复利巨额收益的诱惑，并对张小雷的庞氏骗局进行了简述", "钱宝网;钱宝"]}, {"id": 226, "input": ["", "平台曝光平台名称:网行金融平台网址:http://www.58bank.com曝光原因:网行金融逾期，跑路本帖最后由QQ用户vr06fp于2016-12-2208:56编辑网行金融每日不停发月标，逾期不还款，无任何公告赞赏支持分享:赞0|收藏(0)网行金融官网资料平台档案>>回复使用道具举报", "金融官网;网行金融"]}, {"id": 227, "input": ["#小资钱包涉嫌诈骗[超话]# #小资钱包[超话]# #北京爆料# @CCTV焦点访谈 @北京人北京事儿 @北京青年报 @海淀公安分局 @海淀镇派出所 @北京市石景山 @平安石景山 @石景山公安分局苹果园派出所 @北京12345 @大公報-大公網 @恒丰银行 @京法网事 @人民公安报 @社会与法频道阎肃 @湖南琼娜", "#小资钱包涉嫌诈骗[超话]# #小资钱包[超话]# #北京爆料# @CCTV焦点访谈 @北京人北京事儿 @北京青年报 @海淀公安分局 @海淀镇派出所 @北京市石景山 @平安石景山 @石景山公安分局苹果园派出所 @北京12345 @大公報-大公網 @恒丰银行 @京法网事 @人民公安报 @社会与法频道阎肃 @湖南琼娜", "小资钱包;恒丰银行"]}, {"id": 228, "input": ["江苏银行“金e融”,让公积金更值钱 - 现代快报多媒体数字报刊平台", "??小李是本地一家企业的白领，平时工作忙，是一名典型的宅女，近期单位里提供了出国深造的机会，但是出国的一些费用需要小李自己先垫付，这可把小李愁坏了。一次偶然的机会，小李通过江苏银行的工作人员得知该行新推出的金e融产品，无需去银行办理，通过网银或手机银行操作就能轻松贷到款，正好能解决燃眉之急。据了解，该产品自上线以来已经吸引了不少像小李这样的白领一族。??金e融是江苏银行为更好地服务大众，同无锡市公积金中心合作推出的一款纯线上受理的消费类信用贷款产品，在个人网银或手机银行端即可操作，无需提供书面材料，也不必亲自跑银行，短短几秒钟自动完成授信审批，真正做到秒贷。只要年龄在22-57周岁之间，在现工作单位满一年并连续缴纳公积金，开通江苏银行专业版网上银行或手机银行，按照步骤提示操作，几秒钟即可获得最高30万元贷款资金。贷款利息按日计息，每万元一天利息最低仅1.75元，用一天算一天。该产品自上线以来，全市已有24万人次申请，贷款余额超过14亿元，有效解决了工薪族及其家庭装修、购车、出国留学等大额支出资金需求。江苏银行金e融，让您的公积金更值钱！详情请咨询江苏银行各营业网点。", "江苏银行;金e融"]}, {"id": 229, "input": ["????资易贷“小资钱包”诈骗事实：1虚构房产证，平台向出借人公开标的都是北京房产都是假的；2虚拟标的额和借款人；3虚假的回款信息。至今为止绝大多数出借人没有拿到一分钱，小资钱包不是非法吸收公共存款，而是用各种欺骗手段诈骗出借人资金，不能认定为非法吸收公共存款罪！应该定性为集资诈骗罪", "????资易贷小资钱包诈骗事实：1虚构房产证，平台向出借人公开标的都是北京房产都是假的；2虚拟标的额和借款人；3虚假的回款信息。至今为止绝大多数出借人没有拿到一分钱，小资钱包不是非法吸收公共存款，而是用各种欺骗手段诈骗出借人资金，不能认定为非法吸收公共存款罪！应该定性为集资诈骗罪", "小资钱包;资易贷"]}, {"id": 230, "input": ["昨天下了雨，今天刮了风，明天太阳就出白条是京东推出的“先消费，#京东白条提现#后付款”的全新支付方式，主要用于京东商城等场景的消费。 在京东网站使用白条进行付款，可以享受账期内延后付款或者最长24期的分期付款方式。白条不支持转账功能，部分用户支持白条取现服务。白条取现是京东金融针对白...全文：  ?", "昨天下了雨，今天刮了风，明天太阳就出白条是京东推出的先消费，#京东白条提现#后付款的全新支付方式，主要用于京东商城等场景的消费。 在京东网站使用白条进行付款，可以享受账期内延后付款或者最长24期的分期付款方式。白条不支持转账功能，部分用户支持白条取现服务。白条取现是京东金融针对白...全文： http://m.weibo.cn/6622290779/4400657157564306 ?", "京东白条"]}, {"id": 231, "input": ["????#宜贷网#6.5亿所谓错配资产就是承接摩尔龙的6.5亿坏账不良资产。多年截流和赚的钱全部用于摩尔龙线下放贷，赚了钱就是摩尔龙及其利益集团的，产生坏账就算到6.5亿错配标。玩了一系列工商变更，想从法律上让宜贷网和摩尔龙从法律上撇清关系，实际上就是想把从宜贷网非法所得巨额资金通过摩尔龙金蝉脱壳p", "????#宜贷网#6.5亿所谓错配资产就是承接摩尔龙的6.5亿坏账不良资产。多年截流和赚的钱全部用于摩尔龙线下放贷，赚了钱就是摩尔龙及其利益集团的，产生坏账就算到6.5亿错配标。玩了一系列工商变更，想从法律上让宜贷网和摩尔龙从法律上撇清关系，实际上就是想把从宜贷网非法所得巨额资金通过摩尔龙金蝉脱壳p", "北京金领贷;宜贷网(沪);摩尔龙;宜贷网"]}, {"id": 232, "input": ["喜报！2019年齐鲁股权交易中心首单挂牌落户邹平", " {IMG:1} {IMG:2} 1月8日上午，齐鲁股权交易中心迎来了2019新年第一锣——邹平市山东鸿盛厨业集团有限公司成功登陆齐鲁股权交易中心，邹平市挂牌企业达16家。 山东鸿盛厨业集团有限公司位于邹平市明集镇，成立于2007年1月，注册资本1000万元，主营面食加工设备、厨房设备、全自动涂装流水线等，在研发能力、生产工艺、技术人员等方面均处于行业较高水平，拥有多项专利，是高新技术企业，产品远销海外美国、加拿大、印度、俄罗斯等十几个国家和地区。 此次企业在齐鲁股权交易中心挂牌，必将开启企业与资本市场的深度对接，企业法人治理结构将更加完善，借助资本优势插上腾飞的翅膀，为区域经济发展增添新的动力。 齐鲁晚报·齐鲁壹点 记者 王忠才? ", "齐鲁股权交易中心;山东鸿盛厨业集团有限公司"]}, {"id": 233, "input": ["也想不相思，可免相思苦。京东白条提现一勇敢·互助·感恩—京东白条提现—对话宜宾地震灾区受灾群众#京东白条怎么用#新华社成都6月24日电（记者吴光于 康锦谦 袁波）距宜宾长宁县6.0级地震发生仅过去5天，6月22日夜，珙县一场5.4级的地震让人们再次从睡梦中惊醒京东白条提现。几度细思量，情愿相思苦。 ...全文：  ?", "也想不相思，可免相思苦。京东白条提现一勇敢·互助·感恩—京东白条提现—对话宜宾地震灾区受灾群众#京东白条怎么用#新华社成都6月24日电（记者吴光于 康锦谦 袁波）距宜宾长宁县6.0级地震发生仅过去5天，6月22日夜，珙县一场5.4级的地震让人们再次从睡梦中惊醒京东白条提现。几度细思量，情愿相思苦。 ...全文： http://m.weibo.cn/7257861566/4399992871394609 ?", "京东白条"]}, {"id": 234, "input": ["#宜贷网#6.5亿所谓错配资产就是承接摩尔龙的6.5亿坏账不良资产。多年截流和赚的钱全部用于摩尔龙线下放贷，赚了钱就是摩尔龙及其利益集团的，产生坏账就算到6.5亿错配标。玩一系列工商变更，想从法律上让宜贷网和摩尔龙从法律上撇清关系，实际上就是想把从宜贷网非法所得巨额资金通过摩尔龙金蝉脱壳82", "#宜贷网#6.5亿所谓错配资产就是承接摩尔龙的6.5亿坏账不良资产。多年截流和赚的钱全部用于摩尔龙线下放贷，赚了钱就是摩尔龙及其利益集团的，产生坏账就算到6.5亿错配标。玩一系列工商变更，想从法律上让宜贷网和摩尔龙从法律上撇清关系，实际上就是想把从宜贷网非法所得巨额资金通过摩尔龙金蝉脱壳82", "北京金领贷;宜贷网(沪);摩尔龙;宜贷网"]}, {"id": 235, "input": ["", "//@下雨也等你://@下雨也等你:国付宝披着羊皮的狼，带着国字号的帽，助攻非法互联网平台非法交易，虚拟交易提供网络支付服务", "国付;国付宝"]}, {"id": 236, "input": ["", "2.普银币：近日，深圳南山警方召开新闻通气会，通报了一起以发行虚拟货币为名、行诈骗之实的集资诈骗案", "深圳南山;普银币"]}, {"id": 237, "input": ["", "重庆恒昌贷款公司违规经营", "恒昌;重庆恒昌贷款公司"]}, {"id": 238, "input": ["", "对于安信卓越公司业务的几个疑问1，是否是自融自保，安信卓越这", "安信卓越公司;安信卓越"]}, {"id": 239, "input": ["????涉嫌协助小资钱包诈骗企业名单  17.资信财富（北京）投资基金管理有限公司 18.资信财富投资（集体）有限公司 19.合力宏远（汽配批发）（待详查） 20.浙江银加信息技术有限公司 21.移动代理商话费归集UMF（4814） 22.易拍全球（北京）科贸有限公司  恳请海淀区经侦详查，追回广大出借人的血汗钱！", "????涉嫌协助小资钱包诈骗企业名单  17.资信财富（北京）投资基金管理有限公司 18.资信财富投资（集体）有限公司 19.合力宏远（汽配批发）（待详查） 20.浙江银加信息技术有限公司 21.移动代理商话费归集UMF（4814） 22.易拍全球（北京）科贸有限公司  恳请海淀区经侦详查，追回广大出借人的血汗钱！", "合力宏远（汽配批发）;移动代理商话费归集UMF（4814）;资信财富（北京）投资基金管理有限公司;资信财富;小资钱包;浙江银加信息技术有限公司;易拍全球（北京）科贸有限公司;资信财富投资（集体）有限公司"]}, {"id": 240, "input": ["", "之后政府主管部门的领导和嘉宾对在过去一年中为中国小微金融事业做出突出贡献的中国小微金融机构竞争力百强进行了表彰，厦门湖里诚泰小额贷款股份有限公司荣誉上榜，系福建省唯一获此殊荣的金融企业", "微金融;小额贷;小微金融"]}, {"id": 241, "input": ["", "2017年6月，1991年出生的igofx外汇平台总代理张雪娇（一个黄毛丫头）卷款跑路，近40万名投资者约300亿被骗", "万名投资;igofx"]}, {"id": 242, "input": ["关于谴责不法分子冒用“厚朴金控”及“普惠理财”名义从事诈骗活动的声明 ????", " 近期有客户（非平台注册用户）向普惠理财平台反映：有自称是厚朴金融的资深信贷专员向对方提供信贷服务，经平台鉴定该资深信贷专员套用厚朴员工身份，明为放贷实为诈骗！ 好在该客户警惕性很高，质疑对方的不合理，普惠理财以核心企业的应付账款、中小微企业的应收账款为资产的网贷信息中介平台，通过稳健发展、合规运营已经成为业内知名度较高的互联网金融品牌，成为骗子觊觎的冒用对象。为方便更多用户识别这类骗局，现将客户和该资深信贷专员的聊天记录分享给大家，提醒大家注意各种形形色色的金融骗局，保护好自己的信息和钱包。 {IMG:1} {IMG:2} {IMG:3} {IMG:4} {IMG:5} {IMG:6} {IMG:7} {IMG:8} {IMG:9} {IMG:10} {IMG:11} 以上为用户和骗子的沟通过程，顺便披露一下骗子的微信信息，请朋友们注意保护自己。 {IMG:12} {IMG:13} 总结一下整个事件，就是一个自称厚朴王东的骗子以现金贷的名义，寻找有短期资金需求的用户，一旦有用户轻信，对方就会提供一个有放款额度的页面，诱导用户提供个人信息并且给骗子打服务费，虽然本次事件的用户发现端倪没有被骗到服务费，但是用户的信息已经无可挽回的被骗子收集到，至于骗子把信息用到什么地方，我们只能和用户一起祈祷了。 普惠理财在此提醒各位朋友： 1、厚朴金控及旗下的普惠理财平台专注于围绕核心企业及其上下游产业链，以核心企业的应付账款和中小企业的应收账款为核心资产，只对核心企业及其上下游产业链的相关企业提供服务，不针对个人或者无供应链场景的企业提供服务； 2、如果有短期资金需求建议使用银行信用卡、蚂蚁借呗、微粒贷等正规的渠道，资金成本在年化12%-24%之间（民间说法在1分到2分之间），成本低于上述资金成本的渠道基本都为诈骗（民间渠道不可能拿到比银行、支付宝更低的资金成本！）； 3、正规的金融产品在用户拿到资金之前都不会收取先期费用，凡是先期收取费用的金融产品均不合规，并且会在很大概率会遭遇诈骗； 4、保护好个人信息，不要泄露自己的身份证号码、身份证正反面照片、手持身份证照片、手持银行卡照片等敏感信息。上述信息一旦被坏分子获得，很容易给自己带来经济上的损失，严重者甚至会触犯到国家法律！ {IMG:14} 李书文跨年演讲 《献给世界上最可爱的人——创业者》 完整视频 {IMG:15} END {IMG:16} ? 点击阅读原文立即 领取10350礼包！", "普惠理财;惠理财;厚朴金控"]}, {"id": 243, "input": ["????宜湃网，由宜贷网股东、修正药业修涞贵、金交所联合的诈骗平台，3000多出借人被骗12亿，所有标的均为假标的。股东李宁去成都锦江经侦投案自首，当日放回家。随后，两大金交所去锦江经侦报案，提供大量翔实底层诈骗证据。出借人也提供大量足够诈骗证据，但成都仍就不立案，公安部亦拖拉不指定管辖地。", "????宜湃网，由宜贷网股东、修正药业修涞贵、金交所联合的诈骗平台，3000多出借人被骗12亿，所有标的均为假标的。股东李宁去成都锦江经侦投案自首，当日放回家。随后，两大金交所去锦江经侦报案，提供大量翔实底层诈骗证据。出借人也提供大量足够诈骗证据，但成都仍就不立案，公安部亦拖拉不指定管辖地。", "金交所;修正药业;宜贷网(沪);????宜湃网;宜贷网"]}, {"id": 244, "input": ["银服金融/念念金融 2018-04-20 广东深圳 暂停运营", " 上一篇 金蛐蛐老板许义芳和爆雷平台的智融财富老板许义升，有亲戚关系吗", "金蛐蛐;智融财富"]}, {"id": 245, "input": ["失去京东白条提现一勇敢·互助·感恩—京东白条提现—对话宜宾地震灾区受灾群众#京东白条怎么用#新华社成都6月24日电（记者吴光于 康锦谦 袁波）距宜宾长宁县6.0级地震发生仅过去5天，6月22日夜，珙县一场5.4级的地震让人们再次从睡梦中惊醒京东白条提现。灾情就是命令。坚守在长宁县的新华社记者连夜奔...全文：  ?", "失去京东白条提现一勇敢·互助·感恩—京东白条提现—对话宜宾地震灾区受灾群众#京东白条怎么用#新华社成都6月24日电（记者吴光于 康锦谦 袁波）距宜宾长宁县6.0级地震发生仅过去5天，6月22日夜，珙县一场5.4级的地震让人们再次从睡梦中惊醒京东白条提现。灾情就是命令。坚守在长宁县的新华社记者连夜奔...全文： http://m.weibo.cn/7268682012/4400547685393164 ?", "京东白条"]}, {"id": 246, "input": ["", "知名的名创优品和P2B平台分利宝有密切的关系：平台上的主要标的为名创优品的加盟商，加盟商在分利宝融到的钱自然会有一部分流回名创优品，这已经涉嫌自融了", "优品;分利宝;名创优品"]}, {"id": 247, "input": ["????#小资钱包爆料[超话]##恒丰银行与小资钱包1[超话]##小资钱包[超话]##扫黑除恶[超话]#恒丰银行狼狈为奸、助纣为虐，勾结诈骗平台小资钱包收割出借人！ 海淀经侦打击洗黑钱诈骗平台在行动         资易贷(小资钱包）李兆民潘博艺精心构建利益链共同体         平台开业勾结官方领导干部站台代言虚假宣传  ?????", "????#小资钱包爆料[超话]##恒丰银行与小资钱包1[超话]##小资钱包[超话]##扫黑除恶[超话]#恒丰银行狼狈为奸、助纣为虐，勾结诈骗平台小资钱包收割出借人！ 海淀经侦打击洗黑钱诈骗平台在行动         资易贷(小资钱包）李兆民潘博艺精心构建利益链共同体         平台开业勾结官方领导干部站台代言虚假宣传  ?????", "小资钱包;恒丰银行;资易贷"]}, {"id": 248, "input": ["", "其中重点提及开展云集品涉嫌网络传销排查工作，让这家打着消费返利旗号的公司再次吸引了人们的关注", "返利;云集品"]}, {"id": 249, "input": ["华夏信财P2P网贷平台2018/05/31数据报告", " 华夏信财P2P网贷平台2018/05/31数据报告 2018-06-01???来源：第一网贷??? ????2018/05/31，P2P网贷平台华夏信财的网贷期限为11.93个月，相比上一个工作日(2018/05/30)的14.02个月，缩短了2.09个月；成交额相比上一个工作日(2018/05/30)，减少了769.73万元；网贷利率为8.88%，相比上一个工作日(2018/05/30)的9.06%，降低了0.18%。 上一篇：华夏信财P2P网贷平台2018年05月30日数据研究", "华夏信财"]}, {"id": 250, "input": ["????#打黑除恶[超话]##打黑除恶[超话]##打黑除恶[超话]#洗黑钱高利贷黑社会夜总会KTV 打黑除恶～海淀经侦把名扬 绳之以法～小资高管千夫指          海淀区的资易贷平台(小资钱包)负责人李兆民、潘博艺邀请官方保护伞站台代言虚假宣传，导致我们不明真相成千上万出借人上当受骗，李兆民潘博艺把我们的血汗 ?????", "????#打黑除恶[超话]##打黑除恶[超话]##打黑除恶[超话]#洗黑钱高利贷黑社会夜总会KTV 打黑除恶～海淀经侦把名扬 绳之以法～小资高管千夫指          海淀区的资易贷平台(小资钱包)负责人李兆民、潘博艺邀请官方保护伞站台代言虚假宣传，导致我们不明真相成千上万出借人上当受骗，李兆民潘博艺把我们的血汗 ?????", "小资钱包;资易贷"]}, {"id": 251, "input": ["????玖富万卡 网贷公司.还是正规公司.这收取费用太吓人了.劝大家不要相信网贷.我咨询律师了.网贷不是高利贷就是诈骗.  ?????", "????玖富万卡 网贷公司.还是正规公司.这收取费用太吓人了.劝大家不要相信网贷.我咨询律师了.网贷不是高利贷就是诈骗. http://t.cn/R2Wx1dy ?????", "信网贷;玖富万卡"]}, {"id": 252, "input": ["????#P2P网贷平台暴雷百姓血本无归# 诈骗黑窝，特区政府大深圳，联金所，壹佰金融，东银金服还我血汗钱。 银保监会主席郭鼠禽指出，群众一旦发现承诺高回报的理财产品和投资公司，就要相互提醒、积极举报，让各种金融诈骗和不断变异的庞氏骗局死全家，恶意逃废债，恶意跑路暴雷P2P，严惩无耻老赖，构建诚信 ?????", "????#P2P网贷平台暴雷百姓血本无归# 诈骗黑窝，特区政府大深圳，联金所，壹佰金融，东银金服还我血汗钱。 银保监会主席郭鼠禽指出，群众一旦发现承诺高回报的理财产品和投资公司，就要相互提醒、积极举报，让各种金融诈骗和不断变异的庞氏骗局死全家，恶意逃废债，恶意跑路暴雷P2P，严惩无耻老赖，构建诚信 ?????", "联金所;万盈金融;宜宾制药;壹佰金融;五粮液"]}, {"id": 253, "input": ["爆！信和大金融逾期不兑付债转遥遥无期", " 爆！信和大金融逾期不兑付债转遥遥无期 2019-04-24 15:56 来源：星空观察网 平台名称：信和大金融 平台网址：https://www.xinhe99.com 曝光原因：信和大金融逾期不兑付债转遥遥无期 投资人几年前在信和大金融线上APP资产家购买过理财产品，18年7月份陆续到期，但是平台不兑付，一直以债转为由，拿不到本金和利息，至今已近10个月。请求信和大金融尽快兑付！ {IMG:1} {IMG:2} {IMG:3} {IMG:4} {IMG:5} {IMG:6} ， ", "信和大金融"]}, {"id": 254, "input": ["支付宝太平久久理财怎么样?太平久久收益是多少？", " 支付宝太平久久理财怎么样?太平久久收益是多少？ 　　支付宝太平久久怎么样? 　　相信不少人都有看到支付宝蚂蚁财富里面推出了一款定期理财产品，名字叫做太平久久，收益率比长江养老半年享还要高，但有些小伙伴可能不太熟悉。那么，支付宝太平久久怎么样呢?下面小编就从收益和风险两方面给大家分析一下，希望能够帮助到大家。 　　 {IMG:1} ? 　　支付宝太平久久靠谱吗 　　根据产品资料可知，太平久久理财是一款个人养老保障管理产品，由太平养老保险股份有限公司管理发行。实际上目前支付宝里面的定期理财产品，绝大多数都属于养老保障管理产品，这类产品在安全性和收益方面有比较均衡的表现。和其他养老产品一样，太平久久的风险也被评为中低风险，相对还是比较安全的，出现亏损的概率较低。 　　南方财富网微信号：南方财富网 共2页:上页12下页", "支付宝;久久理财;太平久久理财"]}, {"id": 255, "input": ["????为啥女兵巡逻？现代高科技巡边，无人机，北斗。恕我无知，求高见#P2P网贷平台暴雷百姓血本无归# 严惩恶意逃废债无耻老赖，构建诚信大中国诈骗特区联金所康萍萍，壹佰金融，东方银座，死全家", "????为啥女兵巡逻？现代高科技巡边，无人机，北斗。恕我无知，求高见#P2P网贷平台暴雷百姓血本无归# 严惩恶意逃废债无耻老赖，构建诚信大中国诈骗特区联金所康萍萍，壹佰金融，东方银座，死全家", "联金所;壹佰金融;东方银座"]}, {"id": 256, "input": ["", "在交易所非法集资案件中，涉案规模和影响最大的是昆明泛亚有色金属交易所", "泛亚有色金属交易所"]}, {"id": 257, "input": ["交通银行天使贷利息多少？怎么算", " 　　交通银行天使贷利息是多少 　　目前交通银行的天使贷没有利息，但是会收取分期手续费，目前天使贷手续费率最低为0.35%，举个例子，如果您借了1000元，每个月最少会产生3.5元手续费。 　　交行天使贷申请条件是什么？ 　　交行天使贷申请条件有： 　　1.年龄24到35周岁，有完全民事行为能力。 　　2.学历在大专及以上。 　　3.有稳定的工作，月收入可以偿还贷款本息。　　南方财富网微信号： 南方财富网", "交通银行;天使贷"]}, {"id": 258, "input": ["", "在杭州的赶紧到浙江省政府信访局，当场30人以上答应立案，现在只有十几个人立案不了不要幻想钱还能回来佑米负责人已经跑路大家现在最要紧的抓紧时间维权也可以加我qq给你们拉群里交流703872560赞赏支持7人打赏分享:赞3|收藏(2)佑米金融官网资料平台档案>>回复使用道具举报", "金融官网;佑米金融"]}, {"id": 259, "input": ["????#国家反贪局[超话]##小资钱包[超话]# 李兆民是小资钱包公司法人；潘博艺为资易贷（北京）金融信息服务有限公司（简称“小资钱包”P2P平台）实控人，自2018年9月爆发大面积（几乎全部）逾期至今已8个月， ?????", "????#国家反贪局[超话]##小资钱包[超话]# 李兆民是小资钱包公司法人；潘博艺为资易贷（北京）金融信息服务有限公司（简称小资钱包P2P平台）实控人，自2018年9月爆发大面积（几乎全部）逾期至今已8个月， ?????", "资易贷（北京）金融信息服务有限公司;小资钱包;资易贷"]}, {"id": 260, "input": ["我虽然相信海誓山盟，但是未京东白条提现·信用卡可以套现吗·京东白条提现必相信你啊。 #V影像力# ?", "我虽然相信海誓山盟，但是未京东白条提现·信用卡可以套现吗·京东白条提现必相信你啊。 #V影像力# ?", "京东白条"]}, {"id": 261, "input": ["????诈骗新骗局，好多人都上当了，有人负责累累，被骗感情被骗钱 东南亚“”杀猪盘 ”有没有人知道蚂蚁聚宝投这个理财平台？（也叫蚂蚁理财）??-?16个回答，31人关注，（想看更多？下载?@知乎?App：） ?????", "????诈骗新骗局，好多人都上当了，有人负责累累，被骗感情被骗钱 东南亚杀猪盘 有没有人知道蚂蚁聚宝投这个理财平台？（也叫蚂蚁理财）??-?16个回答，31人关注，http://t.cn/AiOnvrua（想看更多？下载?@知乎?App：http://t.cn/RJAb7lh） ?????", "蚂蚁金服;蚂蚁理财;蚂蚁聚宝"]}, {"id": 262, "input": ["男闺蜜说他会一直爱京东白条提现·信用卡可以套现吗·京东白条提现我，无论生老病死，健康或疾病，我也爱我男闺蜜。 #教师抽打逃课学生撤销追加处理##澳大利亚队员全部沉默# ?", "男闺蜜说他会一直爱京东白条提现·信用卡可以套现吗·京东白条提现我，无论生老病死，健康或疾病，我也爱我男闺蜜。 #教师抽打逃课学生撤销追加处理##澳大利亚队员全部沉默# ?", "京东白条"]}, {"id": 263, "input": ["????#扫黑除恶[超话]##小资钱包涉嫌诈骗[超话]# 2019年4月26日，北京市公安局海淀分局对资易贷（北京）金融信息服务有限公司旗下“小资钱包”平台非法吸收公众存款的情况立案侦查 到目前为止，海淀公安没有公布任何的案件进度，我们广大出借人要求海淀公安局不定时的公布立案的进度，别的P2P暴雷平台如：团 ?????", "????#扫黑除恶[超话]##小资钱包涉嫌诈骗[超话]# 2019年4月26日，北京市公安局海淀分局对资易贷（北京）金融信息服务有限公司旗下小资钱包平台非法吸收公众存款的情况立案侦查 到目前为止，海淀公安没有公布任何的案件进度，我们广大出借人要求海淀公安局不定时的公布立案的进度，别的P2P暴雷平台如：团 ?????", "资易贷（北京）金融信息服务有限公司;小资钱包;资易贷"]}, {"id": 264, "input": ["#小资钱包涉嫌诈骗[超话]##小资钱包[超话]##小资钱包涉嫌诈骗[超话]##小资钱包涉嫌诈骗[超话]# 2019年4月26日，北京市公安局海淀分局对资易贷（北京）金融信息服务有限公司旗下“小资钱包”平台以“非法吸收公众存款”的情况立案侦查 作为平台受害者，遭遇被骗以来，我们最关心的是案件进展 我们每天盼...全文：  ?", "#小资钱包涉嫌诈骗[超话]##小资钱包[超话]##小资钱包涉嫌诈骗[超话]##小资钱包涉嫌诈骗[超话]# 2019年4月26日，北京市公安局海淀分局对资易贷（北京）金融信息服务有限公司旗下小资钱包平台以非法吸收公众存款的情况立案侦查 作为平台受害者，遭遇被骗以来，我们最关心的是案件进展 我们每天盼...全文： http://m.weibo.cn/6897290518/4382348931871748 ?", "资易贷（北京）金融信息服务有限公司;小资钱包;资易贷"]}, {"id": 265, "input": ["????我可以爱一个人爱到不要命但人生就像饺子，岁月信用卡套是皮，经历是馅。时光套信用卡如梭，人生苦短，几十年信用卡提现如同提额行云流水，不可能套京东白条周而复始，要地京东白条如何提现生活，善待信用卡取现每一天、每个京东白条提现小时。每当想到这些，你的京东白条能提现吗就会变得套现晴朗，当 ?????", "????我可以爱一个人爱到不要命但人生就像饺子，岁月信用卡套是皮，经历是馅。时光套信用卡如梭，人生苦短，几十年信用卡提现如同提额行云流水，不可能套京东白条周而复始，要地京东白条如何提现生活，善待信用卡取现每一天、每个京东白条提现小时。每当想到这些，你的京东白条能提现吗就会变得套现晴朗，当 ?????", "京东白条;京东金融"]}, {"id": 266, "input": ["", "(二)外贸信托携手京东金融发布《共建智能化财富管理生态圈》报告", "京东金融;京东"]}, {"id": 267, "input": ["", "因编造散布谣言扰乱公共秩序钱宝网4名非法集资参与人被警方处理", "钱宝网;钱宝"]}, {"id": 268, "input": ["", "《投资时报》了解到，佰仟金融等属于非持牌消费金融平台，它们提供的借款利率远超高利贷的现象普遍存在", "消费金融;佰仟金融"]}, {"id": 269, "input": ["嘉e贷P2P网贷平台05月28日数据研究", " 嘉e贷P2P网贷平台05月28日数据研究 2018-05-29???来源：第一网贷??? ????05月28日P2P网贷平台嘉e贷的网贷利率为9.50%；成交额为3,064.61万元；网贷期限为7.00个月。该网贷平台的上个工作日，没有交易记录。 上一篇：嘉e贷P2P网贷平台05月24日数据研究", "嘉e贷"]}, {"id": 270, "input": ["莫道不消魂，帘卷西风，人京东白条提现·信用卡可以套现吗·京东白条提现比黄花瘦。 #荒川之主# ?", "莫道不消魂，帘卷西风，人京东白条提现·信用卡可以套现吗·京东白条提现比黄花瘦。 #荒川之主# ?", "京东白条"]}, {"id": 271, "input": ["", "????融360统计数据显示，截至2018年4月23日，全国共有832家正常运营的网贷平台上线银行资金存管系统，占融360监测范围内正常运营平台的53.16%；累计36家银行存管平台爆雷，涉及问题主要包括网贷平台跑路、提现困难、经侦介入等", "融360;融361"]}, {"id": 272, "input": ["#银监会[超话]##恒丰银行与小资钱包1[超话]##小资钱包涉嫌诈骗[超话]##最高人民检察院[超话]#@海淀公安分局 @北京青年报 @工人日报 @北京市石景山 @海淀在线 @北京发布   恒丰银行助纣为虐，同小资钱包一道欺骗出借人的血汗钱，必须要严惩不贷！", "#银监会[超话]##恒丰银行与小资钱包1[超话]##小资钱包涉嫌诈骗[超话]##最高人民检察院[超话]#@海淀公安分局 @北京青年报 @工人日报 @北京市石景山 @海淀在线 @北京发布   恒丰银行助纣为虐，同小资钱包一道欺骗出借人的血汗钱，必须要严惩不贷！", "小资钱包;恒丰银行"]}, {"id": 273, "input": ["????我是看到恒丰银行才在小资平台理财 ?平台有问题了，恒丰银行没有对外公布合作关系，让平台诈骗行为得逞，害惨了我们出借人。恒丰有悖行业法规，助纣为虐，勾结诈骗平台小资钱包收割出借人！ 以下是我们出借人搜集证据后揭发检举： 资易贷(小资钱包）李兆民潘博艺精心构建利益链共同体 平台开业勾结官 ?????", "????我是看到恒丰银行才在小资平台理财 ?平台有问题了，恒丰银行没有对外公布合作关系，让平台诈骗行为得逞，害惨了我们出借人。恒丰有悖行业法规，助纣为虐，勾结诈骗平台小资钱包收割出借人！ 以下是我们出借人搜集证据后揭发检举： 资易贷(小资钱包）李兆民潘博艺精心构建利益链共同体 平台开业勾结官 ?????", "小资钱包;恒丰银行;小资平台理财;资易贷;????恒丰银行"]}, {"id": 274, "input": ["????#2019年我向总理说句话[超话]##小资钱包[超话]##小资钱包[超话]##案件速递[超话]##案件速递[超话]#北京资易贷旗下的诈骗平台的小资钱包，榨取百姓血汗钱[怒]  2、现在描述大致的被诈骗经过:小资钱包自九月份开始，到期就逾期，不回本金，曾经承诺90天后开启逾期兑付，后又用108条和金融办不允许兑付搪 ?????", "????#2019年我向总理说句话[超话]##小资钱包[超话]##小资钱包[超话]##案件速递[超话]##案件速递[超话]#北京资易贷旗下的诈骗平台的小资钱包，榨取百姓血汗钱[怒]  2、现在描述大致的被诈骗经过:小资钱包自九月份开始，到期就逾期，不回本金，曾经承诺90天后开启逾期兑付，后又用108条和金融办不允许兑付搪 ?????", "小资钱包;北京资易贷;资易贷"]}, {"id": 275, "input": ["艺条龙金融P2P网贷平台2018-05-30数据分析", " 艺条龙金融P2P网贷平台2018-05-30数据分析 2018-05-31???来源：第一网贷??? ????2018-05-30，P2P网贷平台艺条龙金融的成交额为600.00万元，较上一个工作日(2018-05-29)的580.00万元，增加了20.00万元；网贷利率较上一个工作日(2018-05-29)，降低了0.22%；网贷期限为1.00个月，较上一个工作日(2018-05-29)的1.45个月，缩短了0.45个月。 上一篇：艺条龙金融P2P网贷平台2018-05-29数据研究", "艺条龙金融"]}, {"id": 276, "input": ["我再也不愿意，白条是京东推出的“先消费，#京东白条提现#后付款”的全新支付方式，主要用于京东商城等场景的消费。 在京东网站使用白条进行付款，可以享受账期内延后付款或者最长24期的分期付款方式。白条不支持转账功能，部分用户支持白条取现服务。白条取现是京东金融针对白条账单制用户推出的新权...全文：  ?", "我再也不愿意，白条是京东推出的先消费，#京东白条提现#后付款的全新支付方式，主要用于京东商城等场景的消费。 在京东网站使用白条进行付款，可以享受账期内延后付款或者最长24期的分期付款方式。白条不支持转账功能，部分用户支持白条取现服务。白条取现是京东金融针对白条账单制用户推出的新权...全文： http://m.weibo.cn/7265453979/4400401329797952 ?", "京东白条;京东金融;京东;白条;京东商城"]}, {"id": 277, "input": ["????#我对总理有话说[超话]##小资钱包[超话]#北京资易贷旗下的借贷平台小资钱包涉嫌非法集资近四个亿，北京石景山金融办不予受理我们的诉求，北京海淀区经侦更是放任违法犯罪分子逍遥法外，希望有关部门能够给我们做主@北京市石景山 @北京12320在聆听 @北京12345 @海淀公安分局 @崔永元 @北京发布  ?????", "????#我对总理有话说[超话]##小资钱包[超话]#北京资易贷旗下的借贷平台小资钱包涉嫌非法集资近四个亿，北京石景山金融办不予受理我们的诉求，北京海淀区经侦更是放任违法犯罪分子逍遥法外，希望有关部门能够给我们做主[怒]@北京市石景山 @北京12320在聆听 @北京12345 @海淀公安分局 @崔永元 @北京发布  ?????", "小资钱包;资易贷"]}, {"id": 278, "input": ["", "△图片自广东法院网昨日，南京市公安局发布通报称，已对钱宝网实际控制人张小雷等12名犯罪嫌疑人，以涉嫌非法吸收公众存款罪执行逮捕", "钱宝网;钱宝"]}, {"id": 279, "input": ["奇乐融最新消息追踪 互金跟投第0415期奇乐融复盘", " 互金跟投(51hjgt.com)?4月17日复盘：考虑到目前P2P网贷行业风雨多变，对于粉丝们重点关注的奇乐融最新消息，互金跟投将会持续关注并对平台进行定期复盘，第一时间与大家分享。下文是奇乐融本周最新复盘。点此加入奇乐融最新消息互通群，了解详情>> {IMG:1} 据奇乐融官微报道，《奇乐融位列网贷之家3月评级排行榜第53位》 报道称，4月10日，网贷之家对外发布了《2019年3月P2P网贷评级TOP60排行榜》，奇乐融以综合得分58.94分位列全国第53名，再次成为安徽地区唯一上榜平台。 虽然奇乐融没什么新闻，但互金跟投小编调研平台发现，近一周平台都在有发标，证明平台还是正常运营的。 {IMG:2} 关注互金跟投公众号，查看更多内容。 互金跟投公众号重点复盘行业Top100家平台，如大家想查看平台复盘，可以进入对应平台交流群，群里你可以定期获得平台的周期复盘内容。 更多内容提供包括→ 1、284家P2P最新回款进度 2、590家合规备案进度 3、2019年237家P2P预警名单 4、2400+家P2P平台舆情追踪 5、互金跟投已建立100+平台交流群，关注互金跟投公众号，进群一起交流学习。点此加入奇乐融最新消息互通群，了解详情>>", "奇乐融"]}, {"id": 280, "input": ["你是我义无反顾撞过的南墙，是黄粱一梦的空白条是京东推出的“先消费，#京东白条提现#后付款”的全新支付方式，主要用于京东商城等场景的消费。 在京东网站使用白条进行付款，可以享受账期内延后付款或者最长24期的分期付款方式。白条不支持转账功能，部分用户支持白条取现服务。白条取现是京东金融针...全文：  ?", "你是我义无反顾撞过的南墙，是黄粱一梦的空白条是京东推出的先消费，#京东白条提现#后付款的全新支付方式，主要用于京东商城等场景的消费。 在京东网站使用白条进行付款，可以享受账期内延后付款或者最长24期的分期付款方式。白条不支持转账功能，部分用户支持白条取现服务。白条取现是京东金融针...全文： http://m.weibo.cn/7236410377/4397733198598400 ?", "京东白条;京东金融"]}, {"id": 281, "input": ["????#小资钱包涉嫌诈骗[超话]##小资钱包涉嫌诈骗[超话]##小资钱包涉嫌诈骗[超话]#2019年4月26日，北京市公安局海淀分局对资易贷（北京）金融信息服务有限公司旗下“小资钱包”平台以“非法吸收公众存款”为名进行立案侦查。作为平台受害者，我们十分关注案件的进展。 据受害人调查： 1.平台发布的标的，其 ?????", "????#小资钱包涉嫌诈骗[超话]##小资钱包涉嫌诈骗[超话]##小资钱包涉嫌诈骗[超话]#2019年4月26日，北京市公安局海淀分局对资易贷（北京）金融信息服务有限公司旗下小资钱包平台以非法吸收公众存款为名进行立案侦查。作为平台受害者，我们十分关注案件的进展。 据受害人调查： 1.平台发布的标的，其 ?????", "资易贷（北京）金融信息服务有限公司;小资钱包;资易贷"]}, {"id": 282, "input": ["接受不了大娘和小雨京东白条提现·信用卡可以套现吗·京东白条提现的死，可是这是事实她不能自欺欺人，在这一刻她悟出了一句话，世事无常，你无法知道下一刻会发生什么，你能做的就是把握现在。  　　她深 #周深出道五周年快乐# ?", "接受不了大娘和小雨京东白条提现·信用卡可以套现吗·京东白条提现的死，可是这是事实她不能自欺欺人，在这一刻她悟出了一句话，世事无常，你无法知道下一刻会发生什么，你能做的就是把握现在。  　　她深 #周深出道五周年快乐# ?", "京东白条"]}, {"id": 283, "input": ["从业务模式角度分析联璧金融与唐小僧为何被控非法集资?", " 点击上方蓝字《金融犯罪案件有效辩护》一键关注，查看更多精彩内容： 《从16个无罪案例看非法吸收公众存款罪的6大无罪辩点》 《非法集资案件中，主观目的之辩与客观行为之辩的区别》 《非法集资案件，刑事律师的阅卷要点有哪些？》 《非法集资案中，庞氏骗局是否一定构成非法占有目的？》 《口口相传如何才能被认定为非法集资案件要求的公开方式宣传》 《是不是所有的非法集资案件，都要先刑后民？》 《内幕交易案中，证监会的内幕信息认定函能不能作为证据使用？》 《这些私募基金是怎样陷入非法集资误区的?》 《资金用途和去向在非法集资案件辩护中的作用如何？》 （转载请注明作者及来源，请添加微信：18617320573） ? ? ? 从业务模式角度分析联璧金融与唐小僧为何被控非法集资？ ? ? 曾杰：广强律师事务所·金牙大状刑事律师团队(金牙大状律师网)非法集资犯罪辩护与研究中心秘书长 ? ? 联璧金融：消费返利+理财产品 2018年6月25日，在钱宝网、雅堂金融、唐小僧等网贷平台纷纷爆雷之后，联璧金融传出被公安部门立案侦查、15名相关犯罪嫌疑人已被依法采取刑事强制措施的消息，至此，民间四大高额返利P2P平台全部停业。 ? 联璧金融主要业务模式是两种，一种是出售常见的金融理财产品销售（活期和定期），一种则是与硬件制造商斐讯联合推出的路由器、手环等产品的0元购计划，笔者讨论此两种模式所涉及的非法集资相关问题，最后结合唐小僧、云联惠等案，对他们的业务模式、投资人权益保护等问题初略进行探讨。 ? 并不是所有的爆雷都涉嫌非法集资犯罪 所谓爆雷，并没有一个法定的或者商业上的定义，公认的定义是因逾期兑付问题或经营不善而停业。很多投资者或者网友一听到爆雷两个字，就马上联想到非法集资、庞氏骗局。 其实这并不合理，爆雷仅仅只是经营状态的通俗说法，不代表经营模式一定出现了违法犯罪的情况，也有可能就是出现了风控不严或者是突发性挤兑、借款人出现大面积违约导致平台无力经营，也叫爆雷，今年就有不少平台以合法清盘的方式退出互金行业。 当然，不可否认的是，如果平台涉嫌非法集资或庞氏骗局，爆雷是早晚的事。 ? 投资返利的模式是否构成非法集资？ 投资返利是否构成非法吸收公众存款罪的犯罪构成要件，比如在联璧金融所出售的金融产品中，其推出的金融理财产品很多都是投资送礼、投资返利型产品，比如投资3.6万元送2999元的手机，投资9000元送329元的遥控塔扇，投资8.7万元送价格为6688元的iPhone8手机，部分返利高达投资额度的近10%。 还比如唐小僧的在其公开的广告宣传中，都是以理财平台自居，并承诺高额的返利，比如5万元活期48小时返900元，5天返1200元，100元3天撸30元等等。 很多人会认为这种直接的投资返利会涉嫌非法集资犯罪，其实并不一定。 归根到底，这种购买金融理财产品送礼品的行为，并不一定和非法集资、庞氏骗局画上等号。 他们甚至并不违法，因为这种极有可能属于商业销售活动中正常的促销让利行为，并不能将其与非法集资犯罪等同，当然，很多涉嫌非法集资的平台，为了维持平台不断扩张和生存，会跑出各种高额返利、优惠诱惑，但这是结果上的相同，并不能说明经营模式的问题，所以不能轻易把投资送礼行为与投资返利、消费全返等直接划上等号。 另外，由于联璧金融在售卖理财产品的过程中，会出现于K码返利活动绑定的情况，比如要获得399的返利，必须购买4000元的定期理财等等，这种行为，本身不属于非法集资的模式，属于消费者权利保护问题，但是，也会成为非法集资的手段之一。 因此，在互联网金融平台中，我们要查看其是否涉嫌非法集资、非法吸收公众存款的问题，始终要看金融产品本身的设计是否符合规定，比如对于P2P平台而言，其是否涉嫌自融和资金池、债券池问题。 ? 0元购的全额返利模式可能涉嫌非法集资问题？ 所谓的0元购，其实就是一种消费返利模式，比如最近案发的云联惠涉嫌组织领导传销活动罪一案，其就是被指控以高额返利、全额返利模式非法集资的典型案例，联璧金融所涉嫌的0元购模式，方式是与斐讯合作，由斐讯出售路由器等硬件产品，用户购买硬件设备后，到联璧金融注册，获得相关的返现，用户等于不花一分钱就获得了一个免费的路由器，有的网友甚至会将路由器转手，获得实际的现金收益。有的消费者觉得有利可图，甚至会大量购入路由器，然后转手，获得转手收入的同时，获得联璧金融提供的全额返现服务。 对于这种行为，有观点认为涉嫌非法吸收公众存款罪或其他类型的，可以将消费者的购买行为视作一种投资，将商家提供商品的行为视作一种利息，商家如果承诺全额返还，那就会变成一种变相的保本承诺。 注意，在非法集资犯罪中，这里只要求有这个承诺，不需要实际做到。 ? 返利模式也有可能就是普通的商业促销行为 但是这种全额返利模式，极容易与合法的商业促销混淆，他们中的并没有一个明确数额标准进行区分，比如规定返利额度达到多少算非法集资，多少算正常的销售。在多数司法实践中，区分合法促销和非法集资的关键，就是看这种全返模式的目的是为了融资还是为了销售： ? 合法的促销返利，商品价格会处于合理的范围内。合法的促销返利是为了提高销售量，如果是为了融资，商品价格一般会远远高于其同等商品的市场价值，而正常的返利促销活动的商品价格，一般不会与市场价格相差太远； 正常的返利活动一般不会维持太久，因为从成本和利润角度考虑，其还是需要通过扩大销售量来收回成本，获取利润；而涉嫌非法集资的返利活动，高额返利基本是常态和必备属性； 虽然没有明确的金额比例标准，但是在正常的返利促销活动中，多数返利活动的返利不会全款返款，即便有，也是如前文所述在极小的范围和时间内；而涉嫌非法集资的返利活动，一般返利额度高，范围大； 合法的促销返利，目的是为了销售产品或扩大市场，而非法集资的返利活动，本质是一种融资活动； 从运作模式上看，合法的促销返利行为，使用的资金是企业自有的资金，一般有正规的企业项目立案和预算方案，预算用完，活动也停止，不会有额外的危害；而非法集资式的返利活动，支付给消费者的返利，多是来自后来消费者购买产品的投入，财务上有明显的拆东墙补西墙特征，需要不断地引入新的消费者进入才能维持运转，一旦没有新的投资人加入，整个返利系统将无法维持运营； 多数合法的投资返现、消费返现，都是在消费后马上返还，而大量非法集资类的返现模式，多采用分期返现的模式，提高返现承诺的同时，拉长返现周期，缓解兑付压力。 ? 当然，现实生活动，商业形态的创新和探索五花八门，比如在云联惠案中，根据部分地区云联惠的返利承诺，其根本无法做到百分百全返，同时许多云联惠合作商户所提供的商品售价并没有远高于市场一般售价，因此对于其性质的认定就需要进一步深入案情才能确定。 ? 联璧所售卖的理财产品，自融？ 截至目前，联璧金融已推出零钱计划（活期）、铃铛宝（定期）等多款理财产品，如果说此次联璧是因为挤兑问题而爆雷，极有可能是因为其所谓的随存随取的活期产品导致。 其中，其零钱计划的借款方是上海迅恒投资咨询有限公司，根据零钱计划产品介绍，标的投入其云计算数据中心运营，从事资源租赁和服务回报，因为服务计划以小时计费，属于高频清算资产，可以做到随存随取的理财产品。对于这种些产品应该如何定义？是否涉嫌非法集资？ 关键的问题，就看融资方上海迅恒投资咨询有限公司与平台方联璧金融是否存在关联关系，如果存在关联关系，则有可能涉嫌自融。 根据多方消息，上海迅恒投资、斐讯、联璧之间都存在着复杂的股东持股关系。 当然，对于这种所谓的关联关系，如果仅仅是股东身份上有关联，还很难判定平台自融，一般必须是在资金上存在关联，或者是平台的实际控制人就是融资人方的实际控制人，一般要达到这种关联程度，即资金的使用人就是平台本身，而平台又是以公开方式向社会宣传，向不特定公众借款、集资，同时承诺了保本付息，就会构成非法吸收公众存款罪或其他非法集资类犯罪。 否则，如果仅仅是人事上的关联关系，依然很难判定刑法意义上的自融存在，可能仅仅涉嫌违规运营，而不是犯罪，如果是如此，则问题就回到了前文所述的消费返利涉嫌非法吸存的问题。 另外，对于出售活期理财产品的P2P平台，本身就涉嫌违规，根据2017年银监会就发布了《关于做好P2P网络借贷风险专项整治整改验收工作的通知》规定，以活期、定期理财产品的形式对接债权转让标的，由于可能造成资金和资产的期限错配，应当认定为违规。 ? 唐小僧，据其自己宣传，其不是P2P，是P2F模式????? 唐小僧，根据其官方自己的宣传，其一直是P2F模式，所谓P2F，就是person-to-financial institutionproducts，中文含义就是个人对金融机构理财产品，顾名思义就是从事个人与金融机构产品的借贷。 ? 根据之前的信息披露，唐小僧自称最初是从事银行、券商资管、基金等金融产品的代销，因为根据2016年《网络借贷信息中介机构业务活动管理暂行办法》，网贷机构不得代销银行理财、券商资管、基金等金融产品。而唐小僧不是P2P网贷，是P2F，理论上属于互联网嫁接资管，是互联网技术与金融对接的产物，其自认为不受此办法监管。 但是2018年互联网资管新规第29条规定，未经许可，依托互联网以发行销售各类资产管理产品（包括但不限于定向委托计划定向融资计划理财计划资产管理计划收益权转让）等方式公开募集资金的行为，应当明确为非法金融活动，具体可能构成非法集资、非法吸收公众存款、非法发行证券等；未经许可，互联网资管模式需要立即停止，存量业务最迟于2018年6月底压缩为零。 以上推定的出台，导致唐小僧的所谓P2F模式受到严重的质疑。 而唐小僧本身的业务模式到底是否涉及非法集资问题，是否涉及资金池、自融问题等等，目前都有待进一步的案件调查工作，笔者此前在《唐小僧的P2F模式，到底是非法集资犯罪还是违规金融活动》唐小僧的P2F模式，到底是非法集资犯罪还是违规金融活动？一文中对此问题有较详细的阐述。 ? P2P平台的定位是中介，而且是信息中介，不是资金中介，更不是信用中介。 在大量案件中，非法吸收公众存款和非法集资的定义关键，表面上是公开宣传和针对不特定对象吸收资金，但在互联网金融领域，问题的关键完全不是宣传方式和对象，因为大量互联网金融平台本身都是在网络上公开宣传和针对不特定的互联网用户，因此定义其是否涉嫌非法吸收公众存款的关键，就是看平台是否承诺还本付息，一旦承诺还本付息，投资行为就变成了储蓄行为，就侵害了国家的金融管理秩序。这也是为何监管层一直在强调要打破平台刚性兑付，深入来看这不仅仅是简单的行政合规要求，其内在的指导精神就是防止非法集资犯罪，要求严格区分自担风险的金融理财和公民存款的界限，而刚性兑付、保本付息就是对这一界限的侵犯。 但是，如果是民间借贷，保本又是必须的，支付利息也是受法律保护的，所以在民间借贷领域，区分其是否涉嫌非法集资的标志，就是借款对象和借款信息的传播方式，如果是公开宣传，一般是口口相传，面向不特定的对象借款，支付利息，那就构成了非法集资。但是P2P的出现，让这个界限变得模糊，所以监管层对于P2P的要求就是，严禁P2P出面担保，严禁自融，严禁资金池。 ? （广强曾杰撰写于2018年6月25日） 更多内容： 《刑事律师在办理案件时，该如何查询法条？》 《民间借贷、P2P、金融资管等商业模式、行为应如何避免陷入非法集资犯罪雷区》 《年度盘点：2017年全国十大非法集资犯罪案件》 《钱宝网张小雷到底是涉嫌非法吸收公众存款还是集资诈骗罪？》 《非法吸收公众存款和集资诈骗案件，律师促使检察院不批捕情形总结》 《从40个无罪不起诉案例看集资诈骗罪9个无罪辩点》 《非法集资案件中，律师辩护思路的选择决定了不同的案件结果》 《经验分享：刑事律师应该如何查询案例》 《回望光大证券内幕交易案，为何没有追究刑事责任》 （转载请注明作者及来源，需要授权请添加微信：18617320573，如有建议和意见请欢迎留言或私信交流。） ", "联璧金融;唐小僧"]}, {"id": 284, "input": ["热点五：征信概念 逻辑概述：印发《关于加快推进社会信用体系建设构建以信用为基础的新型监管机制的指导意见》。意见提出，开展全覆盖、标准化、公益性的公共信用综合评价；深入开展失信联合惩戒等。业内人士测算，对比美国等成熟市场，我国征信市场空间可达千亿元。 相关个股：新国都、信雅达、拉卡拉...全文：  ?", "热点五：征信概念 逻辑概述：印发《关于加快推进社会信用体系建设构建以信用为基础的新型监管机制的指导意见》。意见提出，开展全覆盖、标准化、公益性的公共信用综合评价；深入开展失信联合惩戒等。业内人士测算，对比美国等成熟市场，我国征信市场空间可达千亿元。 相关个股：新国都、信雅达、拉卡拉...全文： http://m.weibo.cn/6074079026/4394967327625500 ?", "信雅达;新国都;拉卡拉"]}, {"id": 285, "input": ["生菜金融P2P网贷平台05月30日数据报告", " 生菜金融P2P网贷平台05月30日数据报告 2018-05-31???来源：第一网贷??? ????05月30日，P2P网贷平台生菜金融的成交额为703.92万元，较上一个工作日(05月29日)的597.47万元，增加了106.45万元；网贷期限较上一个工作日(05月29日)，增长了0.10个月；网贷利率为11.09%，较上一个工作日(05月29日)的11.06%，升高了0.03%。 上一篇：生菜金融P2P网贷平台2018年05月29日数据研究", "生菜金融"]}, {"id": 286, "input": ["????#扫黑除恶[超话]##小资钱包涉嫌诈骗[超话]##小资钱包涉嫌诈骗[超话]#[cp]尊敬的中央扫黑除恶第11督导组：  我们是资易贷（北京）金融信息服务有限公司旗下“小资钱包”平台的出借受害人，平台有经济学家国务院参事任玉岭、国务院国资委主席解思忠、全国地方金融办主任汤烫、国有金融监事会主席孙希岳站 ?????", "????#扫黑除恶[超话]##小资钱包涉嫌诈骗[超话]##小资钱包涉嫌诈骗[超话]#[cp]尊敬的中央扫黑除恶第11督导组：  我们是资易贷（北京）金融信息服务有限公司旗下小资钱包平台的出借受害人，平台有经济学家国务院参事任玉岭、国务院国资委主席解思忠、全国地方金融办主任汤烫、国有金融监事会主席孙希岳站 ?????", "国有投资;资易贷（北京）金融信息服务有限公司;小资钱包;资易贷"]}, {"id": 287, "input": ["????#小资钱包爆料[超话]##小资钱包[超话]##小资钱包涉嫌诈骗[超话]# 尊敬的中央扫黑除恶第11督导组...  小资钱包是骗人的 15分钟前 尊敬的中央扫黑除恶第11督导组：  我们是资易贷（北京）金融信息服务有限公司旗下“小资钱包”平台的出借受害人，平台有经济学家国务院参事任玉岭、国务院国资委主席解思忠 ?????", "????#小资钱包爆料[超话]##小资钱包[超话]##小资钱包涉嫌诈骗[超话]# 尊敬的中央扫黑除恶第11督导组...  小资钱包是骗人的 15分钟前 尊敬的中央扫黑除恶第11督导组：  我们是资易贷（北京）金融信息服务有限公司旗下小资钱包平台的出借受害人，平台有经济学家国务院参事任玉岭、国务院国资委主席解思忠 ?????", "资易贷（北京）金融信息服务有限公司;小资钱包;资易贷"]}, {"id": 288, "input": ["????//@太原幸福密码:先扫除严重影响共产党公信力的政府创办，政府参与的诈骗非吸大案，像昆明泛亚有色金属交易所政府创办利用14个红头文件，联合16家国有银行诈骗人民，像e租宝被冠名e租宝号高铁诈骗人民群众。这些个颠覆三观的诈骗人民群众大案决不能再利用权力陷人民于水火之中@紫光阁 @最高人民检察院", "????//@太原幸福密码:先扫除严重影响共产党公信力的政府创办，政府参与的诈骗非吸大案，像昆明泛亚有色金属交易所政府创办利用14个红头文件，联合16家国有银行诈骗人民，像e租宝被冠名e租宝号高铁诈骗人民群众。这些个颠覆三观的诈骗人民群众大案决不能再利用权力陷人民于水火之中@紫光阁 @最高人民检察院", "昆明泛亚有色金属交易所;e租宝;泛亚有色金属交易所"]}, {"id": 289, "input": ["很多人看久了就腻，唯独你越看越喜。京东白条提现一勇敢·互助·感恩—京东白条提现—对话宜宾地震灾区受灾群众#京东白条怎么用#新华社成都6月24日电（记者吴光于 康锦谦 袁波）距宜宾长宁县6.0级地震发生仅过去5天，6月22日夜，珙县一场5.4级的地震让人们再次从睡梦中惊醒京东白条提现。灾情就是命令。...全文：  ?", "很多人看久了就腻，唯独你越看越喜。京东白条提现一勇敢·互助·感恩—京东白条提现—对话宜宾地震灾区受灾群众#京东白条怎么用#新华社成都6月24日电（记者吴光于 康锦谦 袁波）距宜宾长宁县6.0级地震发生仅过去5天，6月22日夜，珙县一场5.4级的地震让人们再次从睡梦中惊醒京东白条提现。灾情就是命令。...全文： http://m.weibo.cn/7267227127/4400446842568357 ?", "京东白条"]}, {"id": 290, "input": ["", "【试试再发视频】大概意思是，最近南京对非法集资查得紧，不准爱福家的店开门，开门就把员工抓去，然后不准开门肯定会资金链断裂，那么就会有人举报，上访，他肯定就会进去（这句话说了两遍），他现在每...（分享自@百度贴吧）#来手机贴吧，看你想看的#http://t.cn/Ru0yB9U??", "爱福家;资金链"]}, {"id": 291, "input": ["????#股市##股票# 【电报|红岭创投1546.6万元被法院申请冻结】财联社6月20日讯，近日，红岭创投发布公告称，红岭创投电子商务股份有限公司被河南省郑州市某基层法院依据（2019）豫0191民初16628号民事裁定书，冻结其平安银行兑付专用账户11014613643007，申请冻结金额1546.56万元，具体原因及诉讼请求待核 ?????", "????#股市##股票# 【电报|红岭创投1546.6万元被法院申请冻结】财联社6月20日讯，近日，红岭创投发布公告称，红岭创投电子商务股份有限公司被河南省郑州市某基层法院依据（2019）豫0191民初16628号民事裁定书，冻结其平安银行兑付专用账户11014613643007，申请冻结金额1546.56万元，具体原因及诉讼请求待核 ?????", "红岭创投;平安银行"]}, {"id": 292, "input": ["甜菜金融大规模逾期后被这家上市公司董秘甩锅，存管方众邦银行踩雷", " {IMG:1} 宣传称运营3年零逾期的甜菜金融被曝无法兑付。 日前，上证e互动平台有投资者称，甜菜金融出现大规模逾期。对此天风证券回复称，甜菜金融系天丰天财（武汉）金融信息服务有限公司运营平台，天风证券不直接持有该平台股权，公司子公司曾持有该平台部分股权，皆于2017年转让出售。目前天风证券与甜菜金融不存在任何股权关联或人事任免的情况。甜菜金融的业务情况对天风证券无影响。 {IMG:2} 而对于投资者提到的天风证券2017年将甜菜金融股权出售后，2018年仍能通过天风证券营业部购买到推荐的甜菜金融产品一事，天风证券仅回复称甜菜金融的产品仅能通过其自身平台购买。 {IMG:3} 查询贴吧及相关论坛发现，5月起有诸多投资人表示其标的出现了逾期，而甜菜金融方面给投资人的解释为借款人逾期、第三方失联。同时有投资人表示，其被天风证券推荐注册。蓝鲸财经多次致电甜菜金融，客服电话均无人接听。 {IMG:4} 早在去年8月即有投资人表示甜菜金融已两月未发新标。截至目前，甜菜金融官网最新标的仍显示开始时间为2018年6月28日，已近一年未发新标。 甜菜金融官网的运营数据披露至2019年3月。截至3月31日，甜菜金融借贷余额7299.44万，利息余额582.94万，逾期金额及笔数均为0。 {IMG:5} 企查查信息显示，2014年11月，甜菜金融获得天风天睿种子轮融资，金额未知。官网介绍称，天风天睿为天风证券的私募投资基金子公司。随后在多次工商变更中，天风证券参控股的天风天盈投资有限公司、天风天睿投资股份有限公司均曾出现在甜菜金融股东名单中。 17年3月天风天睿退出股东名单，18年7月天风天盈退出股东名单。目前，甜菜金融股东为武汉天盈投资集团有限公司（以下简称武汉天盈）、北京融数数据服务有限责任公司（以下简称北京融数）、辽宁百家创业投资有限公司，持股比例分别为49%、25.5%、25.5%。 值得一提的是，武汉天盈除控股股东武汉当代科技产业集团股份有限公司(以下简称当代集团)外，还出现了天风证券全资子公司天风创新投资有限公司、厦门国际信托有限公司等。 当代集团官网介绍称，其注册资本45亿元，截至2017年12月31日，总帐面资产近800亿元。当代集团参控股若干家上市公司，包括三特索道（SZ.002159 )?、当代明诚（SH.600136)?等。 此外， 甜菜金融的银行存管方也是武汉本地的民营银行众邦银行。 中国互联网金融协会数据显示， 众邦银行对接多达20多家P2P平台的资金存管，包括恒安E贷、太安宝、友投友贷、友贷邦、贷贷通、渝信网、周到金服、钱上钱、钱座网、新富创投、甜菜金融、找银子、跃马财富、汇金易安、迅泊达、财通四海、滴水贷、小行家、玲珑金管家、真心帮、皓添金融、诚投在线、小鸽理财、湖湘财富、银程金服。这些平台大多为待收较小的P2P平台。 甜菜金融第二大股东背景融数同样大有来头，或为春晓资本系公司。 北京融数为融数信息科技集团有限公司（以下称融数集团）全资子公司，春晓资本曾宣称融数集团为其孵化的企业。目前工商信息中，融数集团法人及大股东均为王戎，春晓资本韩越仍为融数集团董事。 2018年5月，石河子春晓股权投资管理有限公司、新疆春晓汇商股权投资合伙企业(有限合伙)两家公司退出融数集团股东名单。同年8月，春晓资本韩越因涉嫌非法吸收公众存款罪被上海警方刑事拘留。春晓资本互金布局也陆续崩塌，5家p2p平台全部爆雷。 同时融数集团与春晓资本参投的君融贷、牛板金等也存在关联，目前两平台均已被立案。 企查查信息显示，牛板金运营主体浙江佐助金融信息服务有限公司，大股东佐助控股有限公司持股85%。而在工商信息的变更记录中，股东曾出现融数集团。警方通报显示，2018年7月5日牛板金涉非吸被立案。而就在立案的前一天，融数集团在工商信息中退出佐助控股股东。 君融贷法人吴隽、董事罗鹏，分别在融数集团参投的北京即思教育科技有限公司、北京好课多信息技术有限公司人董事、法定代表人及股东等职位。2015年，融数集团王戎控股的北京瑞金麟网络技术服务有限公司也曾为君融贷股东。 （责任编辑：朱荻） {IMG:6} ", "众邦银行;甜菜金融;天丰天财（武汉）金融信息服务有限公司"]}, {"id": 293, "input": ["投资宝P2P网贷平台05月31日数据研究", " 投资宝P2P网贷平台05月31日数据研究 2018-06-01???来源：第一网贷??? ????05月31日，P2P网贷平台投资宝的网贷期限为1.45个月，相比上一个工作日(2018/05/30)的1.00个月，增长了0.45个月；网贷利率较上一个工作日(2018/05/30)，降低了0.82%；成交额为1,684.58万元，较上一个工作日(2018/05/30)的2,332.93万元，减少了648.35万元。 上一篇：投资宝P2P网贷平台2018-05-30数据研究", "投资宝"]}, {"id": 294, "input": ["任何事业，学业的基础，都要以自身品德的修炼为根基。白条是京东推出的“先消费，#京东白条提现#后付款”的全新支付方式，主要用于京东商城等场景的消费。 在京东网站使用白条进行付款，可以享受账期内延后付款或者最长24期的分期付款方式。白条不支持转账功能，部分用户支持白条取现服务。白条取现是...全文：  ?", "任何事业，学业的基础，都要以自身品德的修炼为根基。白条是京东推出的先消费，#京东白条提现#后付款的全新支付方式，主要用于京东商城等场景的消费。 在京东网站使用白条进行付款，可以享受账期内延后付款或者最长24期的分期付款方式。白条不支持转账功能，部分用户支持白条取现服务。白条取现是...全文： http://m.weibo.cn/7237946235/4399225720508313 ?", "京东白条"]}, {"id": 295, "input": ["安创理财涉非吸被立案,太平洋保险在保", " 日前，杭州市公安局萧山区分局通过官方微信公众号萧山公安宣布，对杭州钜泽投资管理有限公司(运营平台安创理财)涉嫌非法吸收公众存款案立案侦查，目前案件正在办理中。 截至目前，已对该案犯罪嫌疑人俞某某、苏某某等6人采取刑事强制措施，冻结银行账户五十余个。 {IMG:1} 天眼查信息显示，杭州钜泽成立于2014年，王鹤为法定代表人兼执行董事、总经理，持股90%为实控人。安创理财官网称主营为票据融资、票据理财的金融服务平台，去年11月开始陆续有投资人反映出现提现困难、平台失联。 安创理财并未接入银行存管，官网也没有披露运营数据等相关信息。 不过在其公司资质一栏中，安创理财公示了一则与太平洋保险签订的《现金保险保险单》，该保单显示，在保险单明细表中规定的保险期内，由于所保危险，明细表所列任何金额遭到损失，太平洋保险可根据保单的明细表、除外责任、条款、险别、规定或批注，赔偿被保险人现金损失，但不能超过规定的赔偿限额或总赔偿限额，但安创理财出示的这部分保单并没有显示明细表。 {IMG:2} （编辑：于思洋） ", "太平洋保险;安创理财;杭州钜泽投资管理有限公司"]}, {"id": 296, "input": ["你很重要，在我这里京东白条提现·信用卡可以套现吗·京东白条提现，你永远有台阶可下。 #全国发电量连续4天创历史新高##朱一龙 君子貌 少年心 有骨有相# ?", "你很重要，在我这里京东白条提现·信用卡可以套现吗·京东白条提现，你永远有台阶可下。 #全国发电量连续4天创历史新高##朱一龙 君子貌 少年心 有骨有相# ?", "京东白条"]}, {"id": 297, "input": ["如果只是友情的话，白条是京东推出的“先消费，#京东白条提现#后付款”的全新支付方式，主要用于京东商城等场景的消费。 在京东网站使用白条进行付款，可以享受账期内延后付款或者最长24期的分期付款方式。白条不支持转账功能，部分用户支持白条取现服务。白条取现是京东金融针对白条账单制用户推出的...全文：  ?", "如果只是友情的话，白条是京东推出的先消费，#京东白条提现#后付款的全新支付方式，主要用于京东商城等场景的消费。 在京东网站使用白条进行付款，可以享受账期内延后付款或者最长24期的分期付款方式。白条不支持转账功能，部分用户支持白条取现服务。白条取现是京东金融针对白条账单制用户推出的...全文： http://m.weibo.cn/7236901498/4399202169278917 ?", "京东白条"]}, {"id": 298, "input": ["红金宝P2P网贷平台2018-05-23数据报告", " 红金宝P2P网贷平台2018-05-23数据报告 2018-05-24???来源：第一网贷??? ????2018-05-23，P2P网贷平台红金宝的成交额为1,381.22万元，相比上一个工作日(2018-05-22)的666.15万元，增加了715.07万元；网贷期限相比上一个工作日(2018-05-22)，缩短了0.19个月；网贷利率为11.83%，较上一个工作日(2018-05-22)的12.00%，降低了0.17%。 上一篇：红金宝P2P网贷平台2018/05/22数据报告", "红金宝"]}, {"id": 299, "input": ["自从得了精神人生就像饺子，岁月信用卡套是皮，经历是馅。时光套信用卡如梭，人生苦短，几十年信用卡提现如同提额行云流水，不可能套京东白条周而复始，要地京东白条如何提现生活，善待信用卡取现每一天、每个京东白条提现小时。每当想到这些，你的京东白条能提现吗就会变得套现晴朗，当困难换现、烦恼...全文：  ?", "自从得了精神人生就像饺子，岁月信用卡套是皮，经历是馅。时光套信用卡如梭，人生苦短，几十年信用卡提现如同提额行云流水，不可能套京东白条周而复始，要地京东白条如何提现生活，善待信用卡取现每一天、每个京东白条提现小时。每当想到这些，你的京东白条能提现吗就会变得套现晴朗，当困难换现、烦恼...全文： http://m.weibo.cn/7236862856/4398827933226862 ?", "京东白条"]}, {"id": 300, "input": ["你还在使用以下高费率pos的可以联系我置换畅捷全能pos 此机可刷信用卡、支付宝花呗、微信、京东白条、云闪付、安逸花、单笔最高99万、秒到终身不加秒到费[胜利][胜利]  ?", "你还在使用以下高费率pos的可以联系我置换畅捷全能pos 此机可刷信用卡、支付宝花呗、微信、京东白条、云闪付、安逸花、单笔最高99万、秒到终身不加秒到费[胜利][胜利] http://t.cn/z8A628O ?", "支付宝花呗;支付宝;京东白条;花呗;云闪付;微信;安逸花"]}, {"id": 301, "input": ["米牛股票教你中年人到了四十岁以后应该怎么投资规划", " 迈入四十以后工作和生活相对都比较稳定，这个时候每个月都有了固定的收入，银行里面也有了一部分存款，每个月月底还有不少的结余，把钱全部放到银行里面存起来所得的那点利息根本就跑不过通货膨胀的速度，甚至还可能大范围的贬值。人到了四十岁以后就应该积极地考虑理财规划，比如要明确一个理财的目标，要搞清楚这经理太投资的具体期限，还要有一个合理的理财的规划方案。那么到了四十岁以后究竟应该如何理财投资呢！下面就来简单的介绍一下。 {IMG:1} ? 人到了四十岁以后想要理财投资一定要确定一个理财目标，步入四十岁以后虽然说手里面的钱越来越多，而且赚钱也没有年轻的时候那么辛苦，但是赚钱同样是来之不易的，再加上四十岁就是人生的一个坎，过了四十岁以后人生基本上就在开始走下坡路，终于四十岁的时候一定要抓紧时间确定理财的目标。选择一些稳健的投资理财的项目，这个时候的投资都应该偏向于稳当，不要将所有的钱都投入到股市当中，虽然股市可以获得较大的收益，但是风险也不小，如果说没有相关的知识，没有掌握市场的行情，资金进去以后很容易被套住，而现在基金或者选择债券类的理财产品相对就安全得多。尤其是人到了四十岁以后精力方面已经大不如前，这个时候根本就没有精力去研究股市去关注股市，所以说可以选择一些比较稳定的理财项目。 四十岁以后的中年人在投资的时候还应该有一个明确的投资期限。虽然到了四十以后工作已经稳定了下来，收入也在不断的往上增长，但是在这个时候随着资产越来越多，可能累积起来的财富越多，使得自己在选择投资期限的时候却不好把握。这里建议把投资期限规划在二十年左右，二十年之后刚好自己60岁，此时差不多已经到了退休的年龄，退休之后，自己理财的所得就可以作为自己的养老金。除了二十年的理财投资期限之外，还可以制定一个短期投资理财期限，可以把钱交给专业的投资公司去帮忙打理，比如说恒文投资就是比较好的选择。这些投资公司会选择一些收益比较高的期限比较短的理财项目，可以短期内获得较高的回报。但是请注意短期高风险的一些投资产品进行适当的分配即可，千万不要把所有的资金都投入到里面去。 当然还应该积极制定投资的方案，确定了具体的投资理财的目标，以及投资的期限以后要选择一个可行的可操作的方案，如果有能力的话可以选择多种投资项目进行投资组合，把一些风险较大的项目进行风险分散，自己，如果不是专业人士，可以把钱交给信得过的投资机构帮忙打理，帮忙选择几种投资产品进行组合，把资金分散开来投入到不同的项目中，既规避了风险又能够获得持续的较为稳定的收益。 ? ", "米牛股票;潮金投资;金投资"]}, {"id": 302, "input": ["????#小资钱包涉嫌诈骗[超话]##小资钱包[超话]# 李兆民是小资钱包公司法人；潘博艺为资易贷（北京）金融信息服务有限公司（简称“小资钱包”P2P平台）实控人，自2018年9月爆发大面积（几乎全部）逾期至今已8 ?????", "????#小资钱包涉嫌诈骗[超话]##小资钱包[超话]# 李兆民是小资钱包公司法人；潘博艺为资易贷（北京）金融信息服务有限公司（简称小资钱包P2P平台）实控人，自2018年9月爆发大面积（几乎全部）逾期至今已8 ?????", "资易贷（北京）金融信息服务有限公司;小资钱包;资易贷"]}, {"id": 303, "input": ["????#pp基金维权进展[超话]##PP基金還錢# 从表格中可以看出，鉴于案件复杂程度不多，各家问题平台从立案到宣判的耗时亦有较大差距。整体来看，涉案平台从立案侦查/出现问题到法院宣判，中间的历时基本都在1年半以上。其中，最长的热贷网案，从立案到二审宣判耗时达到了3年6个月，最短的来财街案仅用时1年4 ?????", "????#pp基金维权进展[超话]##PP基金還錢# 从表格中可以看出，鉴于案件复杂程度不多，各家问题平台从立案到宣判的耗时亦有较大差距。整体来看，涉案平台从立案侦查/出现问题到法院宣判，中间的历时基本都在1年半以上。其中，最长的热贷网案，从立案到二审宣判耗时达到了3年6个月，最短的来财街案仅用时1年4 ?????", "PP基金;热贷网;来财街"]}, {"id": 304, "input": ["回复@爱女神的二傻:让全国人民都知道成都有多黑特别是成都警察，宜贷网诈骗四十多亿，出借人去报案路上，被连骗带拉的强制上警察大巴车，说要拉去华阳金融办了解情况，却被拉到偏僻的郊外荒置工地被限制自由到傍晚才被放出，几百人去锦江金侦报案也不给回执，出借人搜集到确凿证据去报案也不立案，黑保护伞太强大", "回复@爱女神的二傻:让全国人民都知道成都有多黑特别是成都警察，宜贷网诈骗四十多亿，出借人去报案路上，被连骗带拉的强制上警察大巴车，说要拉去华阳金融办了解情况，却被拉到偏僻的郊外荒置工地被限制自由到傍晚才被放出，几百人去锦江金侦报案也不给回执，出借人搜集到确凿证据去报案也不立案，黑保护伞太强大", "宜贷网(沪);宜贷网"]}, {"id": 305, "input": ["//@小资钱包逾期受害人:@海淀公安分局 @扫黑除恶进行时 @公安部刑侦局 @任玉岭 @解思忠 @海淀检察@北京海淀法院  @最高人民法院@最高人民检察院@求真栏目  @中新经纬@中国青年报  @新京报@头条新闻 @扫黑除恶进行时 @北京晚报 @金评媒JPM  @全国打黑办 @北京青年报@打黑除恶抓恶人 @北京12345 @新京报", "//@小资钱包逾期受害人:@海淀公安分局 @扫黑除恶进行时 @公安部刑侦局 @任玉岭 @解思忠 @海淀检察@北京海淀法院  @最高人民法院@最高人民检察院@求真栏目  @中新经纬@中国青年报  @新京报@头条新闻 @扫黑除恶进行时 @北京晚报 @金评媒JPM  @全国打黑办 @北京青年报@打黑除恶抓恶人 @北京12345 @新京报", "小资钱包;金评媒"]}, {"id": 306, "input": ["越来越喜欢慢慢这个词，一分一秒，慢慢走路，赏风景，慢慢做很多事。好#京东白条提现#京东白条提现#京东白条怎么提现出来，1、交通运输部：6岁以下儿童免费政策为长途客运 不适用于公交地铁；#京东白条像慢慢的，就能活很久，慢慢的，一切都能好起来。 #00后超酷书包舞##明日之子#...全文：  ?", "越来越喜欢慢慢这个词，一分一秒，慢慢走路，赏风景，慢慢做很多事。好#京东白条提现#京东白条提现#京东白条怎么提现出来，1、交通运输部：6岁以下儿童免费政策为长途客运 不适用于公交地铁；#京东白条像慢慢的，就能活很久，慢慢的，一切都能好起来。 #00后超酷书包舞##明日之子#...全文： http://m.weibo.cn/7236654255/4398591386328414 ?", "京东白条"]}, {"id": 307, "input": ["", "[转载]金诚财富理财涉嫌欺诈回报高？或下一个", "金诚财富;金诚财富理财;财富理财"]}, {"id": 308, "input": ["????发布了头条文章：《汇聚财富，上海汇聚投资有限公司集资诈骗》   ?????", "????发布了头条文章：《汇聚财富，上海汇聚投资有限公司集资诈骗》  http://t.cn/AiKmM2np ?????", "汇聚财富;聚财富;汇聚财;上海汇聚投资有限公司"]}, {"id": 309, "input": ["", "资金去向不明投资人怀疑小资钱包自融", "小资钱包;钱包"]}, {"id": 310, "input": ["????#小资钱包[超话]##小资钱包涉嫌诈骗[超话]##扫黑除恶[超话]# (北京)资易贷金融信息服务有限公司简称小资钱包平台虚假标出借，伪造出借合同，自融资金池，资金流向开夜总会和放高利贷的黑恶势力团伙--北京正聚源通鼎公司孙正、伟强和张塞的私人账户上。 据说黑恶势力小头目80后的绰号“伟强”个人银行账 ?????", "????#小资钱包[超话]##小资钱包涉嫌诈骗[超话]##扫黑除恶[超话]# (北京)资易贷金融信息服务有限公司简称小资钱包平台虚假标出借，伪造出借合同，自融资金池，资金流向开夜总会和放高利贷的黑恶势力团伙--北京正聚源通鼎公司孙正、伟强和张塞的私人账户上。 据说黑恶势力小头目80后的绰号伟强个人银行账 ?????", "资易贷（北京）信息金融服务有限公司;小资钱包;北京正聚源通鼎公司;易贷金融"]}, {"id": 311, "input": ["????#小资钱包涉嫌诈骗[超话]##小资钱包涉嫌诈骗[超话]##情况通报# 2019年4月26日，北京市公安局海淀分局对资易贷（北京）金融信息服务有限公司旗下“小资钱包”平台非法吸收公众存款的情况立案侦查，并成立专案组，依法加大对该案的侦办力度，全面核查“小资钱包”平台以及相关涉案人员的资产情况，尽最大 ?????", "????#小资钱包涉嫌诈骗[超话]##小资钱包涉嫌诈骗[超话]##情况通报# 2019年4月26日，北京市公安局海淀分局对资易贷（北京）金融信息服务有限公司旗下小资钱包平台非法吸收公众存款的情况立案侦查，并成立专案组，依法加大对该案的侦办力度，全面核查小资钱包平台以及相关涉案人员的资产情况，尽最大 ?????", "资易贷（北京）金融信息服务有限公司;小资钱包;资易贷"]}, {"id": 312, "input": ["", "第一，盖网整个操盘团队都是尺度的传销身世，主犯李某是害人无数的老传销，他在盖网之前做的公司无一不失事，最后一家更是在中国害人无数，两年已往了，中国有太多家庭血本无归，他以公司在外洋上市为圈套，接收民间投资，又以传销制度来扩展，本身赚了大钱", "大钱;盖网"]}, {"id": 313, "input": ["午评：       今天早盘股指跳空高开高走，上证指数、创业板指数和上证50指数涨幅均超过1%，其中权重蓝筹股如中国平安中国人寿建设银行中国太保，对指数上涨贡献率排名居前，两市呈现普涨态势，从各大指数对比来看，深圳的指数表现明显强于上海指数，深证成指目前已经站稳了短期均线，创业板指数目前同...全文：  ?", "午评：       今天早盘股指跳空高开高走，上证指数、创业板指数和上证50指数涨幅均超过1%，其中权重蓝筹股如中国平安中国人寿建设银行中国太保，对指数上涨贡献率排名居前，两市呈现普涨态势，从各大指数对比来看，深圳的指数表现明显强于上海指数，深证成指目前已经站稳了短期均线，创业板指数目前同...全文： http://m.weibo.cn/5588571878/4397568530701652 ?", "建设银行;中国太保;中国人寿;中国平安"]}, {"id": 314, "input": ["????[cp]#小资钱包涉嫌诈骗[超话]# 2019年4月26日，北京市公安局海淀分局对资易贷（北京）金融信息服务有限公司旗下“小资钱包”平台以“非法吸收公众存款”的情况立案侦查 作为平台受害者，遭遇被骗以来，我们最关心的是案件进展 我们每天盼的是血汗钱什么时候能回来？追回多少资金？ 特别是我们所爆雷的 ?????", "????[cp]#小资钱包涉嫌诈骗[超话]# 2019年4月26日，北京市公安局海淀分局对资易贷（北京）金融信息服务有限公司旗下小资钱包平台以非法吸收公众存款的情况立案侦查 作为平台受害者，遭遇被骗以来，我们最关心的是案件进展 我们每天盼的是血汗钱什么时候能回来？追回多少资金？ 特别是我们所爆雷的 ?????", "小资钱包;资易贷"]}, {"id": 315, "input": ["", "发布了头条文章：《9月11日小葱早报|中证报：fcoin涉多重乱象，被指非法融资》http://t.cn/rsupzit??", "头条;小葱;fcoin"]}, {"id": 316, "input": ["", "58money失联了。", "58money"]}, {"id": 317, "input": ["", "【链得得晚报】韩国警方：Shinil集团沉船诈骗案受害者达2600名，诈骗金额约800万美元", "链得得"]}, {"id": 318, "input": ["积极的白条是京东推出的“先消费，#京东白条提现#后付款”的全新支付方式，主要用于京东商城等场景的消费。 在京东网站使用白条进行付款，可以享受账期内延后付款或者最长24期的分期付款方式。白条不支持转账功能，部分用户支持白条取现服务。白条取现是京东金融针对白条账单制用户推出的新权益。账单...全文：  ?", "积极的白条是京东推出的先消费，#京东白条提现#后付款的全新支付方式，主要用于京东商城等场景的消费。 在京东网站使用白条进行付款，可以享受账期内延后付款或者最长24期的分期付款方式。白条不支持转账功能，部分用户支持白条取现服务。白条取现是京东金融针对白条账单制用户推出的新权益。账单...全文： http://m.weibo.cn/7236940381/4398815513607358 ?", "京东白条"]}, {"id": 319, "input": ["", "今天上线的盛泰投资和之前的诈骗平台新乡贷，模板，一摸一样，操作手法一样，也是发达的秒标，注册实名认证要求有手持身份证的照片，最可笑团队介绍文字几乎雷同，你说他是不是骗子", "新乡贷;盛泰投资;盛泰"]}, {"id": 320, "input": ["????#恒丰银行与小资钱包1[超话]##恒丰银行与小资钱包1[超话]##打黑除恶[超话]##头号直通中纪委[超话]#         还记得那首耳熟能详的《站台》吗？我的心在等待，永远在等待，我的心在等待，在等待……..        小资钱包2018年9月大面积逾期以来，石景山金融办和海淀经侦已经让我们7000多受害人等的太久太 ?????", "????#恒丰银行与小资钱包1[超话]##恒丰银行与小资钱包1[超话]##打黑除恶[超话]##头号直通中纪委[超话]#         还记得那首耳熟能详的《站台》吗？我的心在等待，永远在等待，我的心在等待，在等待……..        小资钱包2018年9月大面积逾期以来，石景山金融办和海淀经侦已经让我们7000多受害人等的太久太 ?????", "小资钱包;恒丰银行"]}, {"id": 321, "input": ["????网利宝失联『出借人投诉无法回款 网利宝或出现资金危机 - 金评媒』 ?????", "????网利宝失联『出借人投诉无法回款 网利宝或出现资金危机 - 金评媒』http://t.cn/EKo2sD8 ?????", "金评媒;网利宝;????网利宝"]}, {"id": 322, "input": ["", "靓钱宝疑是跑路的果轩财富的同一伙**的台子，众多同一借款人、标的真实性存疑", "靓钱宝;钱宝"]}, {"id": 323, "input": ["光大银行南京分行组织开展“3·15诚信金融我们在行动”金融知识集中宣传活动", " {IMG:1} 　　为积极响应中国人民银行南京分行号召，3月13日，光大银行南京分行组织同城18家支行统一开展2019年3·15诚信金融我们在行动金融知识集中宣传活动。 　　3月13日上午9时起，南京分行同城各支行电子显示屏上滚动播放与本次活动主题相关的口号：权利·责任·风险识别非法金融广告远离投资诈骗陷阱抵制虚假金融广告维护金融消费安全保障金融消费者八项基本权利切实维护金融消费者的合法权益。 　　各支行宣传人员统一佩戴金融知识普及宣传小分队绶带，在支行门口设置宣传展台，摆放宣传资料折页、悬挂宣传海报，向过往群众开展宣传。 　　各支行还积极组织宣传小分队前往附近的商户、社区、公园、广场等人流量较大的场所开展宣传，宣传内容包括金融消费者权益保护实施办法、消费者享有的法定权利、个人信息安全、电子支付安全、如何防范非法网络借贷、如何防范电信诈骗等等。 　　本次宣传活动内容丰富、形式多样，有效提升了广大金融消费者的知识素养，增强了大家的自我保护意识和金融风险责任意识，充分展示了南京分行的企业形象和员工风采，获得了广大消费者的一致好评和称赞。我行今后将继续积极组织开展各类金融知识宣传活动，充分发挥央企应有的担当作用，为金融知识普及宣传教育做出贡献！ （文章来源：江苏商报） (责任编辑：DF407)", "光大银行南京分行;中国人民银行南京分行"]}, {"id": 324, "input": ["????成都有多黑，特别是成都警察，宜贷网诈骗四十多亿，出借人去报案路上，被连骗带拉的强制上警察大巴车，说要拉去华阳金融办了解情况，却被拉到偏僻的郊外荒置工地被限制自由到傍晚才被放出，几百人去锦江金侦报案也不给回执，出借人搜集到确凿证据去报案也不立案，黑保护伞太强大", "????成都有多黑，特别是成都警察，宜贷网诈骗四十多亿，出借人去报案路上，被连骗带拉的强制上警察大巴车，说要拉去华阳金融办了解情况，却被拉到偏僻的郊外荒置工地被限制自由到傍晚才被放出，几百人去锦江金侦报案也不给回执，出借人搜集到确凿证据去报案也不立案，黑保护伞太强大", "宜贷网(沪);宜贷网"]}, {"id": 325, "input": ["拍拍贷P2P网贷平台2018年06月07日数据分析", " 拍拍贷P2P网贷平台2018年06月07日数据分析 2018-06-08???来源：第一网贷??? ????2018年06月07日，P2P网贷平台拍拍贷的成交额为4,647.77万元，较上一个工作日(06月06日)的3,798.02万元，增加了849.75万元；网贷利率为14.30%，相比上一个工作日(06月06日)的14.26%，升高了0.04%；网贷期限为8.92个月，相比上一个工作日(06月06日)的9.05个月，缩短了0.13个月。 上一篇：拍拍贷P2P网贷平台2018/06/06数据研究", "拍拍贷"]}, {"id": 326, "input": ["爽死了@Asch阿希链 @Asch阿希链 @爱投资的泪亚公子 ", "爽死了@Asch阿希链 @Asch阿希链 @爱投资的泪亚公子 ", ""]}, {"id": 327, "input": ["????上海 宜贷网,成都易捷金融,欺骗借款人,撒谎以公司倒闭为由让借款人打款到指定的个人账户,占为己有,给我们出借人造成大量的逾期,抢劫出借人的钱,犯罪行为恶劣,跪求政府,公安同志们为三万多受害人主持公道,将犯罪分子绳之以法.", "????上海 宜贷网,成都易捷金融,欺骗借款人,撒谎以公司倒闭为由让借款人打款到指定的个人账户,占为己有,给我们出借人造成大量的逾期,抢劫出借人的钱,犯罪行为恶劣,跪求政府,公安同志们为三万多受害人主持公道,将犯罪分子绳之以法.", "成都易捷金融;宜贷网(沪);宜贷网"]}, {"id": 328, "input": ["????#焦点访谈[超话]##小资钱包[超话]##小资钱包涉嫌诈骗[超话]# 尊敬的中央扫黑除恶第11督导组...  小资钱包是骗人的 15分钟前 尊敬的中央扫黑除恶第11督导组：  我们是资易贷（北京）金融信息服务有限公司旗下“小资钱包”平台的出借受害人，平台有经济学家国务院参事任玉岭、国务院国资委主席解思忠、全 ?????", "????#焦点访谈[超话]##小资钱包[超话]##小资钱包涉嫌诈骗[超话]# 尊敬的中央扫黑除恶第11督导组...  小资钱包是骗人的 15分钟前 尊敬的中央扫黑除恶第11督导组：  我们是资易贷（北京）金融信息服务有限公司旗下小资钱包平台的出借受害人，平台有经济学家国务院参事任玉岭、国务院国资委主席解思忠、全 ?????", "资易贷（北京）金融信息服务有限公司;小资钱包;资易贷"]}, {"id": 329, "input": ["这次超人由我来当，你尽管闯祸撒娇京东白条提现一勇敢·互助·感恩—京东白条提现—对话宜宾地震灾区受灾群众#京东白条怎么用#新华社成都6月24日电（记者吴光于 康锦谦 袁波）距宜宾长宁县6.0级地震发生仅过去5天，6月22日夜，珙县一场5.4级的地震让人们再次从睡梦中惊醒京东白条提现。灾情就是命令。坚...全文：  ?", "这次超人由我来当，你尽管闯祸撒娇京东白条提现一勇敢·互助·感恩—京东白条提现—对话宜宾地震灾区受灾群众#京东白条怎么用#新华社成都6月24日电（记者吴光于 康锦谦 袁波）距宜宾长宁县6.0级地震发生仅过去5天，6月22日夜，珙县一场5.4级的地震让人们再次从睡梦中惊醒京东白条提现。灾情就是命令。坚...全文： http://m.weibo.cn/2326113684/4400449484847358 ?", "京东白条"]}, {"id": 330, "input": ["????#小资钱包[超话]#2019年4月26日，北京市公安局海淀分局对资易贷（北京）金融信息服务有限公司旗下“小资钱包”平台非法吸收公众存款的情况立案侦查 到目前为止，海淀公安没有公布任何的案件进度，我们强烈要求海淀经侦公布资金去向和案件真相，这样才能让广大受害人不信谣，不传谣！ 小资钱包全体受害 ?????", "????#小资钱包[超话]#2019年4月26日，北京市公安局海淀分局对资易贷（北京）金融信息服务有限公司旗下小资钱包平台非法吸收公众存款的情况立案侦查 到目前为止，海淀公安没有公布任何的案件进度，我们强烈要求海淀经侦公布资金去向和案件真相，这样才能让广大受害人不信谣，不传谣！ 小资钱包全体受害 ?????", "资易贷（北京）金融信息服务有限公司;小资钱包;资易贷"]}, {"id": 331, "input": ["????#打黑除恶[超话]#[cp]#全国人大[超话]##小资钱包涉嫌诈骗[超话]# 海淀经侦打击洗黑钱诈骗平台在行动         资易贷(小资钱包）李兆民潘博艺精心构建利益链共同体         平台开业勾结官方领导干部站台代言虚假宣传 解思忠～国家国资委领导 汤    烫～全国地方金融办主任 孙希岳～国有金融监事会领导  ?????", "????#打黑除恶[超话]#[cp]#全国人大[超话]##小资钱包涉嫌诈骗[超话]# 海淀经侦打击洗黑钱诈骗平台在行动         资易贷(小资钱包）李兆民潘博艺精心构建利益链共同体         平台开业勾结官方领导干部站台代言虚假宣传 解思忠～国家国资委领导 汤    烫～全国地方金融办主任 孙希岳～国有金融监事会领导  ?????", "国有投资;小资钱包;资易贷"]}, {"id": 332, "input": ["浙里投P2P网贷平台06月01日数据研究", " 浙里投P2P网贷平台06月01日数据研究 2018-06-02???来源：第一网贷??? ????06月01日P2P网贷平台浙里投的成交额为1,000.00万元；网贷期限为18.00个月；网贷利率为7.10%。该网贷平台的上个工作日，没有交易记录。 上一篇：浙里投P2P网贷平台05月25日数据分析", "浙里投"]}, {"id": 333, "input": ["????#小资钱包涉嫌诈骗[超话]##小资钱包[超话]##小资钱包[超话]##案件速递[超话]##案件速递[超话]#北京资易贷旗下的诈骗平台的小资钱包，榨取百姓血汗钱[怒]  2、现在描述大致的被诈骗经过:小资钱包自九月份开始，到期就逾期，不回本金，曾经承诺90天后开启逾期兑付，后又用108条和金融办不允许兑付搪塞，1 ?????", "????#小资钱包涉嫌诈骗[超话]##小资钱包[超话]##小资钱包[超话]##案件速递[超话]##案件速递[超话]#北京资易贷旗下的诈骗平台的小资钱包，榨取百姓血汗钱[怒]  2、现在描述大致的被诈骗经过:小资钱包自九月份开始，到期就逾期，不回本金，曾经承诺90天后开启逾期兑付，后又用108条和金融办不允许兑付搪塞，1 ?????", "小资钱包;资易贷"]}, {"id": 334, "input": ["", "公开资料显示，西藏瀚澧为了入主仁智股份，通过借贷等方式先后投资达14亿元，然而不幸的是，股票崩盘，耗资14亿元目前的股票市值缩水成4亿元，这跟多多理财的跑路可能也有直接的联系", "多多理财;仁智股份;西藏瀚澧;先后投资"]}, {"id": 335, "input": ["#小资钱包[超话]##小资钱包[超话]##小资钱包[超话]#北京资易贷旗下的借贷平台小资钱包涉嫌非法集资近四个亿，北京石景山金融办不予受理我们的诉求，北京海淀区经侦更是放任违法犯罪分子逍遥法外，希望有关部门能够给我们做主@北京市石景山 @北京12320在聆听 @北京12345 @海淀公安分局 @崔永元 ...全文：  ?", "#小资钱包[超话]##小资钱包[超话]##小资钱包[超话]#北京资易贷旗下的借贷平台小资钱包涉嫌非法集资近四个亿，北京石景山金融办不予受理我们的诉求，北京海淀区经侦更是放任违法犯罪分子逍遥法外，希望有关部门能够给我们做主[怒]@北京市石景山 @北京12320在聆听 @北京12345 @海淀公安分局 @崔永元 ...全文： http://m.weibo.cn/3975701825/4346373082504296 ?", "小资钱包;资易贷"]}, {"id": 336, "input": ["最难白条是京东推出的“先消费，#京东白条提现#后付款”的全新支付方式，主要用于京东商城等场景的消费。 在京东网站使用白条进行付款，可以享受账期内延后付款或者最长24期的分期付款方式。白条不支持转账功能，部分用户支持白条取现服务。白条取现是京东金融针对白条账单制用户推出的新权益。账单制...全文：  ?", "最难白条是京东推出的先消费，#京东白条提现#后付款的全新支付方式，主要用于京东商城等场景的消费。 在京东网站使用白条进行付款，可以享受账期内延后付款或者最长24期的分期付款方式。白条不支持转账功能，部分用户支持白条取现服务。白条取现是京东金融针对白条账单制用户推出的新权益。账单制...全文： http://m.weibo.cn/6622806397/4400696172764609 ?", "京东白条"]}, {"id": 337, "input": ["????//#甘肃省人大法制办邹通祥参与诈骗平台懒财网# 浙江省证监局，金融局，浙江省有多少类似浙江兰溪汇丰贵金属交易市场，浙江新华大宗这样利用白银，原油等大宗商品进行非法期货交易的诈骗平台。全国各地受害者亿元血汗钱被骗且举报，信访，报案相关职能部门为何漠视，包屁，纵容?", "????//#甘肃省人大法制办邹通祥参与诈骗平台懒财网# 浙江省证监局，金融局，浙江省有多少类似浙江兰溪汇丰贵金属交易市场，浙江新华大宗这样利用白银，原油等大宗商品进行非法期货交易的诈骗平台。全国各地受害者亿元血汗钱被骗且举报，信访，报案相关职能部门为何漠视，包屁，纵容?http://t.cn/RMTnbm2", "汇丰贵金属交易市场;懒财网;浙江兰溪汇丰贵金属交易市场;新华大宗;浙江新华大宗"]}, {"id": 338, "input": ["#小资钱包涉嫌诈骗[超话]##小资钱包涉嫌诈骗[超话]##小资钱包涉嫌诈骗[超话]# 2019年4月26日，北京市公安局海淀分局对资易贷（北京）金融信息服务有限公司旗下“小资钱包”平台非法吸收公众存款的情况立案侦查 到目前为止，海淀公安没有公布任何的案件进度，我们广大出借人要求海淀公安局不定时的公布...全文：  ?", "#小资钱包涉嫌诈骗[超话]##小资钱包涉嫌诈骗[超话]##小资钱包涉嫌诈骗[超话]# 2019年4月26日，北京市公安局海淀分局对资易贷（北京）金融信息服务有限公司旗下小资钱包平台非法吸收公众存款的情况立案侦查 到目前为止，海淀公安没有公布任何的案件进度，我们广大出借人要求海淀公安局不定时的公布...全文： http://m.weibo.cn/3975701825/4382959073590976 ?", "小资钱包;资易贷"]}, {"id": 339, "input": ["????回复@宜贷网摩尔龙诈骗三万人民血汗钱:@嘉定公安 @上海金融 上海瘫了么", "????回复@宜贷网摩尔龙诈骗三万人民血汗钱:@嘉定公安 @上海金融 上海瘫了么", "北京金领贷;宜贷网(沪);摩尔龙;宜贷网"]}, {"id": 340, "input": ["", "亚太投资疑似自融", "亚太投资;亚太"]}, {"id": 341, "input": ["关于为“华泰-佳兆业-联易融供应链金融1号资产支持专项计划”提供转让服务的公告", "{IMG:1} 关于为华泰-佳兆业-联易融供应链金融1号资产支持专项计划提供转让服务的公告 各相关单位： 根据华泰证券(上海）资产管理有限公司申请，本所将自2019年8月12日起在综合协议交易平台为华泰-佳兆业-联易融供应链金融1号资产支持专项计划（以下简称佳兆业供应链1号）提供转让服务。现就有关事项公告如下： 一、持有深圳A股证券账户和基金账户的合格投资者可以参与佳兆业供应链1号的转让业务。 二、佳兆业供应链1号设立日期为2019年7月18日。优先级资产支持证券如下：证券简称佳兆业1A，证券代码为139829，到期日为2020年7月17日，还本付息方式为到期一次性还本付息。 三、佳兆业1A的单笔成交申报最低数量为10000份。 四、对首次参加佳兆业供应链1号转让业务的投资者，本所会员应当在其参与转让业务前，进行全面的相关业务规则介绍，充分揭示可能产生的风险，并要求其在参与转让业务前签署风险揭示书。 五、佳兆业供应链1号转让及相关事宜适用《深圳证券交易所资产证券化业务指引》及其他相关规则。 特此公告 ? 深圳证券交易所 2019年8月8日", "华泰证券(上海）资产管理有限公司"]}, {"id": 342, "input": ["联安贷P2P网贷平台2018-06-12数据报告", " 联安贷P2P网贷平台2018-06-12数据报告 2018-06-13???来源：第一网贷??? ????2018-06-12，P2P网贷平台联安贷的成交额为360.00万元，较上一个工作日(2018-06-11)的680.00万元，减少了320.00万元；网贷期限相比上一个工作日(2018-06-11)，缩短了0.47个月；网贷利率为12.00%，相比上一个工作日(2018-06-11)的12.71%，降低了0.71%。 上一篇：联安贷P2P网贷平台2018/06/11数据分析", "联安贷"]}, {"id": 343, "input": ["", "【图】鼎金国际微交易为什么一直亏损?骗局揭秘", "鼎金国际;国际微交易;微交易"]}, {"id": 344, "input": ["????发表了博文《盈在线上是个黑平台!!!大家注意不要被骗了!!》盈在线上平台骗局揭秘，正在操作该平台的赶紧停下！保留证据挽回损失！在线法援咨询Q.Q：294523737微.信：1817146941可以 ?????", "????发表了博文《盈在线上是个黑平台!!!大家注意不要被骗了!!》盈在线上平台骗局揭秘，正在操作该平台的赶紧停下！保留证据挽回损失！在线法援咨询Q.Q：2945203737微.信：18107146941可以http://t.cn/E9Six8K ?????", "盈在线;盈在线上"]}, {"id": 345, "input": ["互金播报：拍拍贷回应遭集体诉讼 大时贷因涉嫌非吸被立案", "大时贷因涉嫌非吸被立案 法人及运营总监已被捕11月28日，深圳市公安局罗湖分局发布案件通报，通报显示，深圳市大时代资产管理有限公司（大时贷）因涉嫌非法吸收公众存款罪已于2018年11月15日立案调查，目前该公司法人向某（向坚）及运营总监陈某已被刑事拘留。{IMG:1}天眼查资料显示，深圳市深圳市大时代资产管理有限公司2014年4月成立，同年上线运营P2P平台大时贷，注册资本5000万元，目前公司法人及唯一股东均为向坚，目前已经被刑事拘留。【网贷天眼】拍拍贷回应遭集体诉讼 IPO数据经过审计无问题日前，美国的霍华德·G·史密斯律师事务所宣布对在美上市的金融科技公司拍拍贷（NYSE:PPDF）发起集体诉讼，诉讼认为拍拍贷的首次公开募股（IPO）招股书中存在不实信息等。{IMG:2}记者就此事致电询问拍拍贷，对方回复过去几起针对拍拍贷的诉讼案件到最后都不了了之，究其原因，第一是因为美国资本市场的做空机制，机构可以通过做空股票从中获利；第二，在美国，证券集体诉讼是较为普遍存在的商业诉讼模式，由于可观的利益驱动，原告律师通常可以获得赔偿金额的一定比例作为律师费。拍拍贷方面对记者表示，拍拍贷的IPO招股书由著名会计师事务所普华永道进行审计，并且通过了美国证券交易委员会（SEC）的审查，数据不会有问题。【每日经济新闻】北京金融局：在京做STO将被视同非法金融活动12月1日，2018全球财富管理论坛上，北京市地方金融监管管理局局长霍学文表示，在北京做STO，将被视同非法金融活动予以驱离。霍学文表示，财富管理有多种层次和形式。对于北京的财富管理公司而言，既要管好高端客户、高净值人群的财富，也要管好人民大众的财富。{IMG:3}北京市地方金融监管管理局局长霍学文尽管鼓励财富管理多元化发展，但同时，霍学文也提到：最近一种新概念叫STO被广泛宣传。我向在北京宣传、发行STO的人做一个风险提示：在北京做STO，我们将视同非法金融活动予以驱离。什么时候有关部门批准做STO，你再做。宜宾制药正式甩锅：万盈金融股份只是担保近日，宜宾制药再度发布公告称，上海富田将持有的深圳万盈的股份变更到宜宾制药名下只是为了提供担保。在提供担保期间，上海富田作为股份的实际拥有者，以该股份为限，根据章程规定享受股东权利，承担股东义务。事实上，早在上个月，五粮液在互动平台上回答投资者提问时表示，五粮液股份公司与万盈金融平台没有关系。宜宾制药表示，经初步核查， 2016年6月12日，宜宾制药与上海富田股权投资基金管理有限公司(下称上海富田)签订《股权担保协议书》，由上海富田将其持有深圳万盈股权变更登记到宜宾制药名下，为杭州功臣投资有限公司对宜宾制药负有的债务提供股权担保。【新金融深度】ofo退押金一再延迟ofo的押金退还时间持续延迟，由初期的秒退，变为0~3个工作日，后延长为0~10个工作日，此后再次延长至0~15个工作日。对此，ofo方面回应称，退押金一切正常。由于近期更新办公地址，ofo部分服务器需要进行短时迁移，致使退押金周期被暂时性延长。{IMG:4}记者看到，在ofo的微博回复区域以及贴吧，不少市民抱怨ofo押金退还慢。在第三方二手交易平台上，甚至出现ofo退押金攻略，价格在1分至20元之间不等。押金难退已成为共享单车平台倒闭的前奏。谈及ofo押金难退问题，中国电子商务研究中心主任曹磊建议，对于押金问题，首先要明确共享单车押金退还流程和工作日时间限制，设立专用账户用于押金退还；其次，共享单车平台、公共单车平台与个人征信系统接入，鼓励对于信用系数高的市民免收押金；最关键的是，要规范押金使用，保障资金安全。在监管下允许共享单车平台拿押金用于商业投资，但需要限制比例。【广州日报】", "大时贷;拍拍贷"]}, {"id": 346, "input": ["红岭创投P2P网贷平台2018/05/28数据分析", " 红岭创投P2P网贷平台2018/05/28数据分析 2018-05-29???来源：第一网贷??? ????2018/05/28，P2P网贷平台红岭创投的网贷利率为7.73%，相比上一个工作日(2018/05/25)的7.89%，降低了0.16%；网贷期限相比上一个工作日(2018/05/25)，缩短了0.62个月；成交额为25,520.64万元，较上一个工作日(2018/05/25)的26,277.85万元，减少了757.21万元。 上一篇：红岭创投P2P网贷平台2018-05-25数据报告", "红岭创投"]}, {"id": 347, "input": ["", "2016年初，轻扫商户宝加快布局全产业链生态体系建设，构建移动支付O2O生态闭环这一战略", "轻扫商户宝"]}, {"id": 348, "input": ["网贷舆情 | 红岭创投拟进行第八次兑付？超额宝即将清盘？？", " 点击上方? 互金风控管家?关注， 回复? 我要进群 马上申请加入 99+P2P平台回款交流群 网贷平台舆情每天都在发生着变化，为了便于大家可以更方便地了解平台情况，小管家整理出近日P2P平台的相关舆情状况，供大家参考。 今日已更新 红岭创投/团贷网/安心贷/爱财有道/超额宝/利聚网/58车贷/蜂投网8家平台最新舆情。 如需了解P2P平台最新舆情 可长按以下二维码 回复【我要进群】 加入P2P平台交流群！！ {IMG:1} 【今日平台舆情更新 】 ▼▼▼ 爱财有道：平台暂停运营 有用户在网贷之家发帖称，爱财有道已经有半年没有发标，打电话确认已经暂停运营。 {IMG:2} 网贷之家网站已显示爱财有道平台暂停运营： {IMG:3} 具体情况还需等待官方公告。 超额宝：用户爆料其逾期即将清盘 有用户在网贷之家发帖称，厚行资产旗下的超额宝平台从5月份开始全部逾期，官方客服6月11日在贴吧回复表示，超额宝平台根据上海市网贷退出指引要求，已经提交相关资料，在等待相关流程确定，一旦确定后，就会尽快发退出公告和出借人沟通群。 {IMG:4} 超额宝客服在贴吧的回复： {IMG:5} 超额宝订阅号6月10日发布了平台近期情况通告，通告透露，超额宝即将良性清盘，投资用户资金分批兑付。通告原文如下： {IMG:6} 安心贷：案件进展 主犯被国际刑警组织全球通缉 6月11日，北京公安局石景山分局对外通报了北京君安信科技有限公司（安心贷平台）非法吸收公众存款案最新侦查进展，经多方调查取证，近日，主要犯罪嫌疑人刘某等人已被移送石景山区人民检察院审查起诉，国际刑警组织已对主要犯罪嫌疑人翁某在全球发布了红色通缉令。同时，为及时追赃减损，专案组依法对相关的涉案财产进行了查封冻结，其余涉案财产查封冻结工作仍在进行中。 警方提示，为最大限度保障投资人（出借人）合法权益，涉及此案的投资人（出借人）及时到户籍所在地公安机关经侦部门或者户籍所在地派出所进行登记、报案，依法理性反映诉求，继续配合公安机关开展调查取证工作。 {IMG:7} {IMG:8} 红岭创投：拟进行第八次兑付 合计已兑付5.5亿 6月11日，红岭创投官方公告，拟于6月11日（周二）进行第八次兑付，本次兑付金额5000万元。此前，红岭创投已实施了七次兑付。根据之前兑付安排事项的公告内容，平台分配资金每满5000万元即兑付一次。目前平台已实施七次兑付安排，合计已兑付5.5亿元。现拟于今日15:00进行第八次兑付，本次兑付金额5000万元。 此前的5月3日，红岭创投曾对外披露平台出借人待偿余额及应收借款人债权数据。数据显示，截至5月1日，参与系数兑付的出借人待偿余额184.33亿元。截至3月31日，借款人待还本息共计207.7亿元。 {IMG:9} 58车贷：涉嫌非法吸收公众存款案情况通报 6月10日，湖南省长沙市公安局发布58车贷涉嫌非法吸收公众存款案情况通报。通报指出，湖南省星展投资有限公司（58车贷）总经理、财务主管已被采取刑事强制措施，同时对实际控制人追逃。 通报显示，2018年8月20日，长沙市公安局对湖南省星展投资有限公司运营的58车贷P2P网贷平台涉嫌非法吸收公众存款罪立案侦查。为严厉打击违法犯罪，维护社会稳定，切实保护人民合法权益，公安部门正抓紧侦办中。通报如下图： {IMG:10} 利聚网：涉嫌非吸被立案 6月10日，长沙市公安局、长沙市打击和处置非法集资工作领导小组办公室，发布《湖南利聚人普惠投资有限公司涉嫌非法吸收公众存款案立案公告》称，已对该公司立案侦查，并请相关单位和个人，尽快按照公告要求到公安机关进行登记确认。以下为原文： {IMG:11} 蜂投网：暴雷近一年，用白酒兑付借款 有用户在网贷之家反馈，蜂投网客服来电表示，要求出借人用出借款的百分之七十兑换酒，剩下百分之三十则可以排队兑付下车。 据悉，蜂投网于2018年7月暂停平台交易，后因涉嫌非吸被立案调查。 {IMG:12} 团贷网：派生科技遭强制平仓，小黄狗或破产 6月10日，派生科技(300176)发布公告，称间接控股股东派生科技集团有限公司(以下简称派生集团)，通过西南证券客户信用交易担保证券账户持有公司的部分股份被西南证券强制平仓导致被动减持。派生集团为唐军一致行动人之一，此次被动减持后，唐军仍为派生科技实控人。 下图为唐军、派生集团、韩勇的持股情况： {IMG:13} 目前前述三位股东普通证券账户均已被公安机关全部冻结，不存在被强制平仓风险。但信用证券账户中所持股票如果股价持续下跌，则存在被强平的风险。 往期平台舆情速递： 平台舆情速递 | 钱盆网 逾期？多赢普惠宣布退出？ 网贷舆情 | 点融网逾期严重？人人贷再次限制退出？ 如需查看P2P平台最全预警名单 可以长按以下二维码查看 {IMG:14} 大家看完文章后 可随手转发到微信群、朋友圈 告知其他投友最新消息哦！ {IMG:15} {IMG:16} 长按以下二维码，关注【互金风控管家】公众号，在后台对话框回复关键词查看以下信息： {IMG:17} 后台回复?加群?申请加入99+P2P平台交流群 后台回复? 备案?可查看337家P2P合规备案进度 后台回复? 预警?查看? 最新361家P2P预警名单 后台回复? 回款?查看311家平台最新回款消息 后台回复? 注册?查看?实缴注册资本大于5000万P2P名单 后台回复平台名称，如荷包金融，即可查看该平台最新回款消息 申请加P2P回款交流群（点击阅读原文） {IMG:18} 想要看到更多此类文章？ 点击右下角在看让我知道一下 {IMG:19} ", "红岭创投;超额宝"]}, {"id": 349, "input": ["????#头号直通中纪委[超话]##银监会[超话]#恒丰银行帮助小资钱包平台诈骗出借人 海淀经侦打击洗黑钱诈骗平台在行动         资易贷(小资钱包）李兆民潘博艺精心构建利益链共同体         平台开业勾结官方领导干部站台代言虚假宣传 解思忠～国家国资委领导 汤    烫～全国地方金融办主任 孙希岳～国有金融 ?????", "????#头号直通中纪委[超话]##银监会[超话]#恒丰银行帮助小资钱包平台诈骗出借人 海淀经侦打击洗黑钱诈骗平台在行动         资易贷(小资钱包）李兆民潘博艺精心构建利益链共同体         平台开业勾结官方领导干部站台代言虚假宣传 解思忠～国家国资委领导 汤    烫～全国地方金融办主任 孙希岳～国有金融 ?????", "国有投资;小资钱包;恒丰银行;资易贷"]}, {"id": 350, "input": ["", ";（文/小小）;9、360金融上线消费金融子品牌360分期;9月3日，360金融上线消费金融子品牌360分期", "360金融;消费金融;360分期"]}, {"id": 351, "input": ["//@宜贷网诈骗犯罪: 宜贷网清盘收割三万出借人，伙同西部最大套路贷公司：成都易捷公司和#摩尔龙# 摩尔龙公司，签署阴阳合同套路借款人，出借人和借款人两头吃。成都市公安局局长王平江，成都市锦江区公安局局长李刚???副局长刘建林，对百姓报案不闻不问，不给回执，公然对抗党中央决定", "//@宜贷网诈骗犯罪: 宜贷网清盘收割三万出借人，伙同西部最大套路贷公司：成都易捷公司和#摩尔龙# 摩尔龙公司，签署阴阳合同套路借款人，出借人和借款人两头吃。成都市公安局局长王平江，成都市锦江区公安局局长李刚???副局长刘建林，对百姓报案不闻不问，不给回执，公然对抗党中央决定", "北京金领贷;易捷公司;宜贷网(沪);摩尔龙;宜贷网"]}, {"id": 352, "input": ["", "　　网筹金融自成立以来,始终拥抱监管,践行合规之路,从不发布虚假标的或自融项目,不增设资金池,信息公开透明,怀抱对行业的敬畏之心稳健前行", "网筹金融"]}, {"id": 353, "input": ["", "平台曝光平台名称:爱多银平台网址:https://www.aiduoyin.com曝光原因:提现困难逾期网站停止运营本帖最后由右手的年华于2018-7-318:39编辑6.25日爱银多发布公告，网站暂停运营，不在发布借款标，待逾期款项解决后，在恢复运营", "爱多银;逾期网"]}, {"id": 354, "input": ["????魔许//@有信心不畏惧:宜贷网清盘收割三万出借人，伙同西部最大套路贷公司：成都易捷公司和#摩尔龙# 摩尔龙公司，签署阴阳合同套路借款人，收取大额逾期费和砍头息，并人为造成大量逾期，出借人和借款人两头吃。受害人报案，成都警方不受理，希望人民日报关注报道。", "????魔许//@有信心不畏惧:宜贷网清盘收割三万出借人，伙同西部最大套路贷公司：成都易捷公司和#摩尔龙# 摩尔龙公司，签署阴阳合同套路借款人，收取大额逾期费和砍头息，并人为造成大量逾期，出借人和借款人两头吃。受害人报案，成都警方不受理，希望人民日报关注报道。", "北京金领贷;宜贷网(沪);摩尔龙;成都易捷公司;宜贷网"]}, {"id": 355, "input": ["", "安徽微逛电子商务有限公司涉嫌传销式集资诈骗近日有网友发来一个宣传资料咨询是否骗局：小编又在网上搜索了下这个公司，结果发现一个国珍新时代论坛的微信公众号发的文章，小编选取里面的奖金制度截图：", "微逛;新时代;安徽微逛电子商务有限公司"]}, {"id": 356, "input": ["四大上市险企上半年保费破万亿 中国人寿增速垫底  本文来源于北京商报  四大上市险企公布的上半年保费数据显示，中国平安(86.880, -0.11, -0.13%)、中国人寿(30.000, -0.06,-0.20%)、新华保险(53.220, -0.73, -1.35%)、中国太保(38.760, 0.61,1.60%)合计保费收入实现11054.59亿元，同比增长7%。  数据...全文：  ?", "四大上市险企上半年保费破万亿 中国人寿增速垫底  本文来源于北京商报  四大上市险企公布的上半年保费数据显示，中国平安(86.880, -0.11, -0.13%)、中国人寿(30.000, -0.06,-0.20%)、新华保险(53.220, -0.73, -1.35%)、中国太保(38.760, 0.61,1.60%)合计保费收入实现11054.59亿元，同比增长7%。  数据...全文： http://m.weibo.cn/7192630496/4395771857814453 ?", "新华保险;中国人民保险集团;中国人寿;中国平安"]}, {"id": 357, "input": ["????扫一扫出额度，5分钟出结果?   ?? 平安银行车主贷，有车就能贷?  ?? 1年以内的车子 ?? 额度3万-5万 ?? 抵押贷不计入负债,不占用其他贷款额度 ?? 单人申请，无工作要求 ? 年限2-4年,等额本息 ?? 还满9个月后可提前还款(无违约金) ? 征信当前有逾期也可申请 ?? 当天审批,最快当天放 ?????", "????扫一扫出额度，5分钟出结果?   ?? 平安银行车主贷，有车就能贷?  ?? 10年以内的车子 ?? 额度3万-50万 ?? 抵押贷不计入负债,不占用其他贷款额度 ?? 单人申请，无工作要求 ? 年限2-4年,等额本息 ?? 还满9个月后可提前还款(无违约金) ? 征信当前有逾期也可申请 ?? 当天审批,最快当天放 ?????", "平安银行;车主贷"]}, {"id": 358, "input": ["中银基金：懒人投资有法宝 震荡行情选定投-时代财经-北方网", "　　今年以来，A股各大指数一改去年颓势全线飘红，涨幅一度集体突破30%。而四月下旬以来，股市遭遇明显回调。如何在剧烈振荡中寻找机会、减少损失乃至实现资产稳健增值?中银基金建议，投资者不妨选择合适的指数型基金进行定投。 　　基金定投即基金定期定额投资，即每隔一固定时间以固定金额投资于同一只开放式基金。只要严守投资纪律，坚持足够长的投资时段，就可熨平波动，更能省去择时进出的精力，是懒人投资的法宝。对有固定周期闲置资金和长期投资目标的稳健型投资者来说，基金定投特有的复利效应，更有助于实现资产的稳健增值。", "中银基金"]}, {"id": 359, "input": ["", "为商业银行、P2P、小额贷款、电商金融、消费金融等小微金融机构提供大数据驱动的信贷风控决策服务", "微金融;消费金融;小额贷;小微金融"]}, {"id": 360, "input": ["中国平安(601318):陆金所控股已完成C轮融资 投后估值达394亿美元", " 中国平安(601318):陆金所控股已完成C轮融资 投后估值达394亿美元 ????证券时报e公司讯，中国平安发文指出，2019年第一季度，陆金所控股收入与利润持续稳健增长，资产管理规模较年初增长2.0%至3767.07亿元，管理贷款余额较年初稳健增长7.5%至4031.21亿元；目前，陆金所控股已完成C轮融资，投后估值达394亿美元。 【关闭窗口】 声明：在本机构，本人所知情的范围内，本机构，本人以及财产上的利害关系与所推荐的证券没有利害关系。 ??????数据、资讯等内容均来源于第三方，仅供参考，据此操作风险自负。", "陆金所;中国平安"]}, {"id": 361, "input": ["", "前不久，钱宝网张小雷自首，多家理财公司跑路事件相信大家都记忆犹新", "钱宝网;钱宝"]}, {"id": 362, "input": ["", "今晚，中国证券投资基金业协会发布了第二十批拟失联私募机构的名单，涉及山东肯雅隆股权投资基金管理有限公司、陕西金辉投资管理有限公司、上海大骏投资管理有限公司等20家公司", "陕西金辉投资管理有限公司;金辉投资;山东肯雅隆股权投资基金管理有限公司"]}, {"id": 363, "input": ["空中金融P2P网贷平台05月23日数据报告", " 空中金融P2P网贷平台05月23日数据报告 2018-05-24???来源：第一网贷??? ????05月23日，P2P网贷平台空中金融的网贷期限为1.31个月，相比上一个工作日(2018年05月22日)的1.64个月，缩短了0.33个月；成交额相比上一个工作日(2018年05月22日)，增加了124.50万元；网贷利率为8.65%，较上一个工作日(2018年05月22日)的8.80%，降低了0.15%。 上一篇：空中金融P2P网贷平台2018-05-22数据研究", "空中金融"]}, {"id": 364, "input": ["#宜贷网#6.5亿所谓错配资产就是承接摩尔龙的6.5亿坏账不良资产。多年截流和赚的钱全部用于摩尔龙线下放贷，赚了钱就是摩尔龙及其利益集团的，产生坏账就算到6.5亿错配标。玩了一系列工商变更，想从法律上让宜贷网和摩尔龙从法律上撇清关系，实际上就是想把从宜贷网非法所得巨额资金通过摩尔龙金蝉脱壳w", "#宜贷网#6.5亿所谓错配资产就是承接摩尔龙的6.5亿坏账不良资产。多年截流和赚的钱全部用于摩尔龙线下放贷，赚了钱就是摩尔龙及其利益集团的，产生坏账就算到6.5亿错配标。玩了一系列工商变更，想从法律上让宜贷网和摩尔龙从法律上撇清关系，实际上就是想把从宜贷网非法所得巨额资金通过摩尔龙金蝉脱壳w", "北京金领贷;宜贷网(沪);摩尔龙;宜贷网"]}, {"id": 365, "input": ["????#小资钱包爆料[超话]##扫黑除恶[超话]# (北京)资易贷金融信息服务有限公司简称小资钱包平台虚假标出借，伪造出借合同，自融资金池，资金流向开夜总会和放高利贷的黑恶势力团伙--北京正聚源通鼎公司孙正、伟强和张塞的私人账户上。 据说黑恶势力小头目80后的绰号“伟强”个人银行账户就上达上千万元，诈 ?????", "????#小资钱包爆料[超话]##扫黑除恶[超话]# (北京)资易贷金融信息服务有限公司简称小资钱包平台虚假标出借，伪造出借合同，自融资金池，资金流向开夜总会和放高利贷的黑恶势力团伙--北京正聚源通鼎公司孙正、伟强和张塞的私人账户上。 据说黑恶势力小头目80后的绰号伟强个人银行账户就上达上千万元，诈 ?????", "小资钱包;资易贷金融信息服务有限公司;易贷金融"]}, {"id": 366, "input": ["", "【图】中微国际微交易具体怎么盈利的出金多久时间到账?周末是不能交易", "中微国际;国际微交易;微交易"]}, {"id": 367, "input": ["", "2018年7月16日公告称集团未参与壹佰金融的任何经营管理，未派驻、选任任何人员进驻壹佰金融，未于壹佰金融进行任何借贷融资，未参与壹佰金融任何分红，请说明在此情况下，银河天成是如何发现前股东涉嫌违规经营及利益输送的", "壹佰金;银河天成集团;壹佰金融"]}, {"id": 368, "input": ["商会创始人、浙江赛伯乐投资有限公司全球合伙人", "投资案例 为国内创新创业者的加速成长提供强有力的支持。 {IMG:1} {IMG:2} {IMG:3} {IMG:4} {IMG:5} {IMG:6} {IMG:7} {IMG:8} {IMG:9} {IMG:10} {IMG:11} {IMG:12} 投资理念 秉承共创同赢的投资理念，以资本为共享的基础，投资并服务企业家的创业全过程，为区域新兴产业发展提供综合服务。 共享共创 共融共赢 产业资本投资运作的整合者，创新创业的培育与孵化者，生态系统型伟大公司的共建者。", "浙江赛伯乐投资有限公司"]}, {"id": 369, "input": ["蚂蚁花呗换现金现代生活飞速地发展，纵横驰骋京东白条漂洋过海。立大志者，不惟有超世之才，亦必有坚忍不拔之志。——苏轼 要在相对短暂的时间内，让别人听懂了你的话，玉不琢，不成器，人不学不知道。——《礼记》 让你听懂了别人的话信用卡提现，并且在两颗头脑信用卡套之间产生碰撞 ?", "蚂蚁花呗换现金现代生活飞速地发展，纵横驰骋京东白条漂洋过海。立大志者，不惟有超世之才，亦必有坚忍不拔之志。——苏轼 要在相对短暂的时间内，让别人听懂了你的话，玉不琢，不成器，人不学不知道。——《礼记》 让你听懂了别人的话信用卡提现，并且在两颗头脑信用卡套之间产生碰撞 ?", "京东白条;蚂蚁花呗"]}, {"id": 370, "input": ["", "雅堂集团旗下金融业务雅堂金融在深圳期间就因其涉嫌自融，长期被业内质疑，并被深圳有关方面列为重点监控平台", "金融业;雅堂金融;雅堂集团"]}, {"id": 371, "input": ["招商银行乌鲁木分行举办“金葵花”未来精英之“小小理财家”客户活动", " 招商银行乌鲁木分行举办金葵花未来精英之小小理财家客户活动 新疆网原创 伍淑晶 王丽燕 扫描到手持设备 {IMG:1} 字号： 核心提示： 近日，招商银行乌鲁木齐分行集中开展了两场金葵花未来精英计划之小小理财家财商活动，邀约各支行客户参加。 新疆网讯（记者伍淑晶 通讯员 王丽燕）近年来，招商银行乌鲁木齐分行关注客户子女财商教育，组织辖属各支行开展小小理财家、小小银行家等亲子类财商教育活动，受到社会各界的广泛关注。近日，招商银行乌鲁木齐分行集中开展了两场金葵花未来精英计划之小小理财家财商活动，邀约各支行客户参加。 本次活动均采取具象化教学方式，让小朋友了解股票、保险、基金、不动产等金融知识，也认识到：钱从哪里来？怎么用钱？哪些投资工具的风险高？我们在有钱的情况下如何投资等财商理念。小朋友们现场互动热烈，此次活动获得家长及孩子的一致好评。 乌鲁木齐分行相关负责人介绍，今年，还将此类亲子类活动推广到各支行，继续开展青少年及儿童的金融知识普及活动，客户可向各营业网点咨询并报名参加。 ????法律声明：新疆网转载其他媒体之稿件，意在为公众传递更多信息、服务大众，并不代表新疆网赞同其观点和对其真实性负责。如因作品内容、版权和其它问题需要同本网联系的，请务必在相关作品发表之日起30日内进行，我们将在24小时内移除相关争议内容。[详细] 责任编辑：李洁", "招商银行"]}, {"id": 372, "input": ["", "新华社南京１２月２９日消息，２９日，记者从南京市公安局获悉，钱宝网实际控制人张小雷因涉嫌非法集资犯罪被采取刑事强制措施，警方吁请各地钱宝网用户到本人户籍地或实际居住地公安机关****部门或派出所报案，配合调查取证", "钱宝网;钱宝"]}, {"id": 373, "input": ["", "例如，海投金融正在推出的留学宝产品，帮助客户投资美元小额贷款产品，在获得稳定的投资收益的同时，也为留学生管理学费和生活费等消费需求", "小额贷;海投金融;贷款产品"]}, {"id": 374, "input": ["????#全国公安厅局长权威访谈[超话]##小资钱包涉嫌诈骗[超话]##小资钱包涉嫌诈骗[超话]#?扫黑除恶 诈骗犯齐聚海淀，保护伞根深蒂固，黑社会嚣张跋扈，出借人走投无路！ 尊敬的中央扫黑除恶第11督导组：          我们是资易贷（北京）金融信息服务有限公司旗下“小资钱包”平台的出借受害人，平台有经济学 ?????", "????#全国公安厅局长权威访谈[超话]##小资钱包涉嫌诈骗[超话]##小资钱包涉嫌诈骗[超话]#?扫黑除恶 诈骗犯齐聚海淀，保护伞根深蒂固，黑社会嚣张跋扈，出借人走投无路！ 尊敬的中央扫黑除恶第11督导组：          我们是资易贷（北京）金融信息服务有限公司旗下小资钱包平台的出借受害人，平台有经济学 ?????", "资易贷（北京）金融信息服务有限公司;小资钱包;资易贷"]}, {"id": 375, "input": ["", "【非法集资警示录之三】期货类非法集资篇_搜狐财经_搜狐网", "搜狐财经"]}, {"id": 376, "input": ["人生很多事，就像智齿。最佳的白条是京东推出的“先消费，#京东白条提现#后付款”的全新支付方式，主要用于京东商城等场景的消费。 在京东网站使用白条进行付款，可以享受账期内延后付款或者最长24期的分期付款方式。白条不支持转账功能，部分用户支持白条取现服务。白条取现是京东金融针对白条账单制...全文：  ?", "人生很多事，就像智齿。最佳的白条是京东推出的先消费，#京东白条提现#后付款的全新支付方式，主要用于京东商城等场景的消费。 在京东网站使用白条进行付款，可以享受账期内延后付款或者最长24期的分期付款方式。白条不支持转账功能，部分用户支持白条取现服务。白条取现是京东金融针对白条账单制...全文： http://m.weibo.cn/7265485040/4399501210964502 ?", "京东白条"]}, {"id": 377, "input": ["在于让简素的山珍混合荤味京东白条提现·信用卡可以套现吗·京东白条提现，使得菜肴味道醇厚香浓，你们都 #明日之子##小欢喜定档##垃圾变潮品# ?", "在于让简素的山珍混合荤味京东白条提现·信用卡可以套现吗·京东白条提现，使得菜肴味道醇厚香浓，你们都 #明日之子##小欢喜定档##垃圾变潮品# ?", "京东白条"]}, {"id": 378, "input": ["????#扫黑除恶[超话]#@海淀公安分局#恒丰银行与小资钱包1[超话]# 全国受害百姓支持拥护海淀人民公安打黑除恶 净化社会风气 维护社会稳定[给力][给力][给力]首先就要就从首都北京嚣张跋扈的网贷诈骗平台小资钱包涉黑团伙（北京正聚源通鼎公司)开始[拳头][拳头][拳头][拳头][拳头][拳头][拳头][拳头][拳头]", "????#扫黑除恶[超话]#@海淀公安分局#恒丰银行与小资钱包1[超话]# 全国受害百姓支持拥护海淀人民公安打黑除恶 净化社会风气 维护社会稳定[给力][给力][给力]首先就要就从首都北京嚣张跋扈的网贷诈骗平台小资钱包涉黑团伙（北京正聚源通鼎公司)开始[拳头][拳头][拳头][拳头][拳头][拳头][拳头][拳头][拳头]", "小资钱包;恒丰银行;北京正聚源通鼎公司"]}, {"id": 379, "input": ["????@平安北京 @海淀公安分局 @北京青年报 @新京报 还好北京资易贷（小资钱包）没潜逃，感谢海淀公安为受害人追赃挽损！@海淀检察院", "????@平安北京 @海淀公安分局 @北京青年报 @新京报 还好北京资易贷（小资钱包）没潜逃，感谢海淀公安为受害人追赃挽损！@海淀检察院", "小资钱包;资易贷"]}, {"id": 380, "input": ["????回复@萌萌和momo:嗯，拜你们所赐，大家钱都回不来了，大家一起死！网利宝没事的话，网利宝回头会找你们算账，如果网利宝有事，我们出借人也会找你们算账！//@萌萌和momo:回复@赵润龙今天努力了吗:百信银行已发声明网利宝已立案，还再说没立案的赶紧醒醒 ", "????回复@萌萌和momo:嗯，拜你们所赐，大家钱都回不来了，大家一起死！网利宝没事的话，网利宝回头会找你们算账，如果网利宝有事，我们出借人也会找你们算账！//@萌萌和momo:回复@赵润龙今天努力了吗:百信银行已发声明网利宝已立案，还再说没立案的赶紧醒醒 http://t.cn/ECAyHfG", "百信银行;网利宝"]}, {"id": 381, "input": ["????#小资钱包爆料[超话]##小资钱包爆料[超话]##扫黑除恶[超话]##银监会[超话]#恒丰银行帮助小资钱包平台诈骗出借人 海淀经侦打击洗黑钱诈骗平台在行动         资易贷(小资钱包）李兆民潘博艺精心构建利益链共同体         平台开业勾结官方领导干部站台代言虚假宣传 解思忠～国家国资委领导 汤    烫～全 ?????", "????#小资钱包爆料[超话]##小资钱包爆料[超话]##扫黑除恶[超话]##银监会[超话]#恒丰银行帮助小资钱包平台诈骗出借人 海淀经侦打击洗黑钱诈骗平台在行动         资易贷(小资钱包）李兆民潘博艺精心构建利益链共同体         平台开业勾结官方领导干部站台代言虚假宣传 解思忠～国家国资委领导 汤    烫～全 ?????", "小资钱包;恒丰银行;资易贷"]}, {"id": 382, "input": ["你怎么知道我司最近all in了AI技术？我是潘海天，我现在正在研发人工智能写作技术，现在只差500块钱。这是我的银行账号。一旦研发成功，我将把创作出来第一部长篇小说的署名留给您。还等什么？拿起你的支付宝，现在就给我打钱吧！//@陳楸帆:我的怡宝已经蠢蠢欲动", "你怎么知道我司最近all in了AI技术？我是潘海天，我现在正在研发人工智能写作技术，现在只差500块钱。这是我的银行账号。一旦研发成功，我将把创作出来第一部长篇小说的署名留给您。还等什么？拿起你的支付宝，现在就给我打钱吧！//@陳楸帆:我的怡宝已经蠢蠢欲动", "支付宝"]}, {"id": 383, "input": ["#小资钱包涉嫌诈骗[超话]##小资钱包涉嫌诈骗[超话]#劳动赚取自己所得光荣   非法敛取他人血汗可耻   欢迎观摩p2p老赖----名牌大学毕业生：李兆民（北京邮电大学），潘博艺（南开大学硕士）。前情提要：资易贷（北京）金融信息服务有限公司（简称“小资钱包”P2P平台） 自2018年9月爆发大面积（几乎全部...全文：  ?", "#小资钱包涉嫌诈骗[超话]##小资钱包涉嫌诈骗[超话]#劳动赚取自己所得光荣   非法敛取他人血汗可耻   欢迎观摩p2p老赖----名牌大学毕业生：李兆民（北京邮电大学），潘博艺（南开大学硕士）。前情提要：资易贷（北京）金融信息服务有限公司（简称小资钱包P2P平台） 自2018年9月爆发大面积（几乎全部...全文： http://m.weibo.cn/3975701825/4367093123872720 ?", "资易贷（北京）金融信息服务有限公司;小资钱包;资易贷"]}, {"id": 384, "input": ["举手 ???♀????♀????♀?//@京东白条官方微博:@京东白条官方微博 和@溜溜梅  全网#寻找最懂吃货#啦！转评这条微博，喜欢安利大家的小白给“终极吃货”加送1份“溜溜梅零食大礼包”", "举手 ???♀????♀????♀?//@京东白条官方微博:@京东白条官方微博 和@溜溜梅  全网#寻找最懂吃货#啦！转评这条微博，喜欢安利大家的小白给终极吃货加送1份溜溜梅零食大礼包", "京东白条"]}, {"id": 385, "input": ["P2P迎来“清退潮”:铜板街、银象网、陆金所、和信贷", " 大多数理财的人都会关注P2P行业，也知道P2P理财的收益比较可观，可是一些人还是不放心，不知道安全性如何。随着去年合规方面的监察，现在的p2p已经迎来了清退潮，整个行业经过去伪存真的洗涤，也留下了一批实力雄厚收益可观的优质平台。随着监管的加强，现在的P2P行业发展良好，比较适合个人投资。今天小编就带大家来分析以下4个非常不错的平台，供大家作为参考。 {IMG:1} 铜板街：适合长线投资 铜板街是12年上线的平台，虽然它的资产为外接资产，但资产合作方实力却不容小觑。强大的资金端以及分散的资产配置，降低了平台的运营风险和运营成本。该平台主推的产品有T享投、E直投和多点智，T享投比较适合新手和短期投资，综合期待年化1 个月在6.5%， 6 个月在8%左右。 银象网：闭环保障运营透明 银象网为贯彻监管要求，银象网运营主打小额分散的抵质押借贷，旗下投资产品期限有1个月、45天、3个月，年化收益分别是10.8%、11.8%、13.6%，起投门槛低。此外，平台业务致力于穿透底层资产，风控体系搭建全面，合规建设程度充足，当前已有陕坝银行存管、等保三级认证、交易电子签章为资金及信息提供外部保护，平台在信批环节非常透明，客服随时随地解决客户的各种问题，用户体验感比一线平台优质很多，每个月还有各种投返活动、邀请好友活动个、新人注册和投资活动。 {IMG:2} 陆金所：知名头部平台 陆金所是中国平安集团旗下一员，自身实力自然不必多言，是行业内知名的头部平台之一。陆金所平台产品众多，除却网贷以外，还有基金、私募资管、保险、活期、定期等，是一个一站式的平台。背靠平安集团的背景，陆金所安全性自然无需多言。因此，即使收益不是很高，陆金所也受到一众出借人的青睐。 和信贷：第三方征信、风控更严格 和信贷为用户提供便捷、高效的理财服务，在安全保障上加入第三方个人征信系统，每一笔借款都要经过平台现场认证，并且加入担保公司，让投资的安全性更高。和信贷平台的投资标主要是自由赚、踏实赚和散标，自由赚1个月的年化为5%，踏实赚1年的收益为11%，散标一个月的年化为6%。 行业在经历此次洗涤之后，越来越规范，铜板街、陆金所和和信贷比较适合有大量闲置资金的朋友们长线持有，银象网比较适合偏爱中短期并且看中安全性的朋友，在资产配置中银象网也可作为主力投资来匹配。 {IMG:3} ", "陆金所;和信贷;银象网;铜板街"]}, {"id": 386, "input": ["", "端午期間，高返利平台「唐小僧」實際控制人失聯，引發上海P2P行業倒閉潮", "唐小僧;返利"]}, {"id": 387, "input": ["3月25日 5mins速览全球财经  ?黄奇帆、任泽平：这不叫资金市，也不是政策市，是改革牛！ ?重磅！科创板上市审核实操32条来了！ ?太突然！昔日“带头大哥”网贷平台宣告清盘！草根金融正宣告落幕 ?", "3月25日 5mins速览全球财经  ?黄奇帆、任泽平：这不叫资金市，也不是政策市，是改革牛！ ?重磅！科创板上市审核实操32条来了！ ?太突然！昔日带头大哥网贷平台宣告清盘！草根金融正宣告落幕 ?", "改革牛;草根金融"]}, {"id": 388, "input": ["两只老虎P2P网贷平台2018/06/01数据分析", " 两只老虎P2P网贷平台2018/06/01数据分析 2018-06-02???来源：第一网贷??? ????2018/06/01，P2P网贷平台两只老虎的网贷利率为10.46%，相比上一个工作日(2018/05/31)的10.68%，降低了0.22%；网贷期限为4.45个月，较上一个工作日(2018/05/31)的5.04个月，缩短了0.59个月；成交额为377.59万元，较上一个工作日(2018/05/31)的823.18万元，减少了445.59万元。 上一篇：两只老虎P2P网贷平台2018-05-31数据报告", "两只老虎"]}, {"id": 389, "input": ["总觉得你的名字和我的名字写在京东白条提现一勇敢·互助·感恩—京东白条提现—对话宜宾地震灾区受灾群众#京东白条怎么用#新华社成都6月24日电（记者吴光于 康锦谦 袁波）距宜宾长宁县6.0级地震发生仅过去5天，6月22日夜，珙县一场5.4级的地震让人们再次从睡梦中惊醒京东白条提现。一起才般配。 ...全文：  ?", "总觉得你的名字和我的名字写在京东白条提现一勇敢·互助·感恩—京东白条提现—对话宜宾地震灾区受灾群众#京东白条怎么用#新华社成都6月24日电（记者吴光于 康锦谦 袁波）距宜宾长宁县6.0级地震发生仅过去5天，6月22日夜，珙县一场5.4级的地震让人们再次从睡梦中惊醒京东白条提现。一起才般配。 ...全文： http://m.weibo.cn/7262087388/4400070641890561 ?", "京东白条"]}, {"id": 390, "input": ["", "本帖最后由wps2004于2015-7-2016:55编辑融合天下前些时间搞了一个75元22天撸50元的活动，50元奖励分两次发放，注册发25，投标到期后发25，7月8号起出现提现困难，起初还谎称是提现人数过多，叫耐心等待，但是看提现编号，提现人数并不多，因此不断有人质疑，最后客服终于吐露实情，是资金链出现问题，公司资金在外面，而且大多是半年的，一时收不回来，然后说周六周日叫股东过来商量解决方案，等了两天，今天终于出了公告，尼玛，不看不打紧，一看真是让人哭笑不得，我就提现127，每月限提10%，就是12.", "资金链;融合天下"]}, {"id": 391, "input": ["#全民打击骗子平台海象理财张勇贾永良和兜底方复华王新##政府割韭菜# 无耻的北京海象张勇，一个过渡期1000块钱你拆成三份兑付了半年，为了两会能顺利的召开，善良的象友忍着妻离子散家破人亡的悲痛选择原谅你了，可是你得寸进尺，两会刚刚结束，你就迫不及待的开发了打折新系统，让象友损一半的本金，...全文：  ?", "#全民打击骗子平台海象理财张勇贾永良和兜底方复华王新##政府割韭菜# 无耻的北京海象张勇，一个过渡期1000块钱你拆成三份兑付了半年，为了两会能顺利的召开，善良的象友忍着妻离子散家破人亡的悲痛选择原谅你了，可是你得寸进尺，两会刚刚结束，你就迫不及待的开发了打折新系统，让象友损一半的本金，...全文： http://m.weibo.cn/3316377021/4352067398893780 ?", "海象理财"]}, {"id": 392, "input": ["拟调整仓位，降低白酒配置，加仓$中国平安 SH601318$ 或 $兴业银行 sh601166$   ，各位有什么建议吗？ 我的想法是，以上两个都是低估的，但稍倾向于平安。理由有： 1. 行业龙头；2. 前期回购，信心足； ?", "拟调整仓位，降低白酒配置，加仓$中国平安 SH601318$ 或 $兴业银行 sh601166$   ，各位有什么建议吗？ 我的想法是，以上两个都是低估的，但稍倾向于平安。理由有： 1. 行业龙头；2. 前期回购，信心足； ?", "兴业银行;中国平安"]}, {"id": 393, "input": ["易通贷P2P网贷平台2018/05/28数据报告", " 易通贷P2P网贷平台2018/05/28数据报告 2018-05-29???来源：第一网贷??? ????2018/05/28，P2P网贷平台易通贷的成交额为4,352.75万元，相比上一个工作日(05月25日)的2,457.50万元，增加了1,895.25万元；网贷期限相比上一个工作日(05月25日)，增长了0.33个月；网贷利率为11.97%，较上一个工作日(05月25日)的12.02%，降低了0.05%。 上一篇：易通贷P2P网贷平台2018/05/25数据报告", "易通贷"]}, {"id": 394, "input": ["浦发银行南京分行开展“3·15” 诚信金融进校园活动", " 　　3月15日下午，浦发银行南京分行走进结对学校——南京市建邺实验小学分校，为该校四年级(二)班的同学们带来了一堂以3·15诚信金融进校园为主题的精彩课程。浦发银行建邺支行组织承办了本次活动。 　　此次活动，浦发银行南京分行以一段诚信金融的宣传动漫开场，四(二)班的同学们围绕动漫内容展开了热烈讨论，对诚信的定义、诚信的意义、不诚信的表现等内容做了辨析。浦发银行工作人员引导同学们对生活中经常遇到的诚信问题，讨论应对举措，真正将所学知识运用到生活中去。在对诚信主题进行深入探讨后，工作人员向同学们讲解了诚信金融的意义，以及金融安全的重要性，并请同学们将所学传导给家人和朋友。同学们纷纷表示要提高风险意识，维护自己和家人的合法权益，本次活动获得了师生们的一致好评。 　　本次3·15诚信金融进校园主题活动是中国人民银行南京分行营业管理部牵头组织的金融知识暨诚信文化进校园系列活动的重要组成部分。浦发银行南京分行将通过持续化、常态化的银校合作，向在校学生普及金融知识，宣传诚信文化，搭建好一座传播金融知识的桥梁。", "浦发银行"]}, {"id": 395, "input": ["????宜贷网易捷金融岂止假标，供链贷诈骗1.03亿，阴阳合同，拿出借人的钱去线下放高利贷，收天价砍头息逾期罚息和提前还款违约金，借款人想提前还款结清，当初借70万现收30万罚息，死的心都有了，出借人可以不要违约金，快结清吧，易捷金融宜贷网你的套路太深用心太恶，不顾借款人出借人死活，誓抗争到底fp", "????宜贷网易捷金融岂止假标，供链贷诈骗1.03亿，阴阳合同，拿出借人的钱去线下放高利贷，收天价砍头息逾期罚息和提前还款违约金，借款人想提前还款结清，当初借70万现收30万罚息，死的心都有了，出借人可以不要违约金，快结清吧，易捷金融宜贷网你的套路太深用心太恶，不顾借款人出借人死活，誓抗争到底fp", "宜贷网(沪);易捷金融;宜贷网"]}, {"id": 396, "input": ["", "钱宝网张小雷因涉嫌集资诈骗罪11日被检方提起公诉", "钱宝网;钱宝"]}, {"id": 397, "input": ["", "万恒国际微交易K线涨跌信号有哪些？常见的4种k线信号如何判断涨跌方头条http文章cnEAmNsVa发布", "万兴国际;K线;头条;国际微交易;微交易"]}, {"id": 398, "input": ["", "月光宝盒平台打着系统维护的名义，于2016年9月6日，堂而皇之的卷款跑路，在这之前的八月底，还发布了周年促销，搞活动吸引投资，原来都是跑路前的圈钱阴魔", "月光宝盒;宝盒"]}, {"id": 399, "input": ["#恒丰银行与小资钱包1[超话]#七问经侦，小资钱包出借受害人期待执法透明：  1.冻结小资平台账户多少钱？  2.有没有追查北京正聚源通鼎信用管理有限公司，控制孙正、伟强、张赛相关涉案资产？  3.我们出借人的银行流水显示那么多第三方支付，进一步加大追赃力度，同时追缴小资客服的违法所得，包括拘留...全文：  ?", "#恒丰银行与小资钱包1[超话]#七问经侦，小资钱包出借受害人期待执法透明：  1.冻结小资平台账户多少钱？  2.有没有追查北京正聚源通鼎信用管理有限公司，控制孙正、伟强、张赛相关涉案资产？  3.我们出借人的银行流水显示那么多第三方支付，进一步加大追赃力度，同时追缴小资客服的违法所得，包括拘留...全文： http://m.weibo.cn/6923459853/4382319869312397 ?", "小资钱包;恒丰银行;北京正聚源通鼎信用管理有限公司"]}, {"id": 400, "input": ["", "同日，萧山警方还将浙江昕昕资产管理有限公司（运营平台地浓金融）涉嫌非法吸收公众存款案件中吕某等6名涉案嫌疑人移送萧山区人民检察院审查起诉", "地浓金融;浙江昕昕资产管理有限公司"]}, {"id": 401, "input": ["????宜贷网清盘收割三万出借人，伙同西部最大套路贷公司：成都易捷公司和#摩尔龙# 摩尔龙公司，签署阴阳合同套路借款人，收取大额逾期费和砍头息，并人为造成大量逾期，出借人和借款人两头吃。成都市公安局王平江，成都市锦江区公安分局李刚，副局长刘建林，不按程序办事，报案不给回执，请人民日报关注。", "????宜贷网清盘收割三万出借人，伙同西部最大套路贷公司：成都易捷公司和#摩尔龙# 摩尔龙公司，签署阴阳合同套路借款人，收取大额逾期费和砍头息，并人为造成大量逾期，出借人和借款人两头吃。成都市公安局王平江，成都市锦江区公安分局李刚，副局长刘建林，不按程序办事，报案不给回执，请人民日报关注。", "北京金领贷;宜贷网(沪);摩尔龙;成都易捷公司;????宜贷网;宜贷网"]}, {"id": 402, "input": ["????#恒丰银行与小资钱包1[超话]##小资钱包[超话]##小资钱包[超话]##案件速递[超话]##案件速递[超话]#北京资易贷旗下的诈骗平台的小资钱包，榨取百姓血汗钱[怒]  2、现在描述大致的被诈骗经过:小资钱包自九月份开始，到期就逾期，不回本金，曾经承诺90天后开启逾期兑付，后又用108条和金融办不允许兑付搪塞 ?????", "????#恒丰银行与小资钱包1[超话]##小资钱包[超话]##小资钱包[超话]##案件速递[超话]##案件速递[超话]#北京资易贷旗下的诈骗平台的小资钱包，榨取百姓血汗钱[怒]  2、现在描述大致的被诈骗经过:小资钱包自九月份开始，到期就逾期，不回本金，曾经承诺90天后开启逾期兑付，后又用108条和金融办不允许兑付搪塞 ?????", "小资钱包;恒丰银行;资易贷"]}, {"id": 403, "input": ["", "同时，齐洋表示：自己将信融财富的经营作为人生最后一份事业来做，信融财富从来没有动投资人的钱，不涉及自融，没有虚假标的，资产合规上一直在做调整，合规性上争取赢得监管层和投资人的双重认可", "信融财富"]}, {"id": 404, "input": ["", "举报上海九韬资产管理公司为大旗fxbtg非法超范围经营", "fxbtg;上海九韬资产管理公司;大旗fxbtg"]}, {"id": 405, "input": ["唐小僧、联璧金融相继被查，为何P2P此时频现爆雷", "<!--IMG#0--><p>　　澎湃新闻记者 周炎炎</p><p>　　P2P网贷的日子并不太平，今年上半年多家互联网金融平台被曝出清盘、跑路甚至投案自首事件。它们停摆的方式各有不同，有些是停业清盘，比如五星财富；有些是突然中止提现下落不明的，比如钱妈妈；有些是经侦介入的，比如善林金融和联璧金融；有些是高管主动投案的，比如唐小僧。</p><p>　　端午节前后，两家高返平台唐小僧和联璧金融分别倒下。唐小僧是一个上线于2015年5月的平台，目前运营了3年，网站上显示截至2017年8月，唐小僧注册会员已突破1000万人，交易额超750亿元。而联璧金融上线于2014年，未公开过投资者和交易额相关数据。</p><p>　　两家公司的最主要的共同点，就是利用投资者爱占小便宜的心理，通过高收益、高返利的活动不断吸引投资，投资者以为自己是在薅羊毛，但事实上被平台占用资金以续命，庞氏骗局得以持续下去。</p><p>　　这仿佛一夜回到2016年。当时全国还有三四千家P2P网贷公司，不少都是几个没有金融背景的人搭起来的草台班子，有些是专门为了骗取投资者本金而来，有些则是缺乏经营能力最终资金链断裂而草草收场。截止到今年5月底，根据网贷之家数据，P2P网贷行业正常运营平台数量下降至1872家，累计停业及问题平台达到4270家。</p><p>　　<strong>网贷之家高级研究员张叶霞对澎湃新闻表示，近期之所以出现了不少主动清盘退出，主要还是因为监管严格，备案政策延迟和不确定，以及资产端可以做的业务的收窄。</strong></p><p>　　业内有预期，最终可能对P2P实行牌照制管理，政策环境预期趋严，备案工作时间点也不确定的话，市场信心不足，没信心就出现了平台清盘。张叶霞表示。</p><p>　　资产端的业务收窄，主要是因为4月3日互联网金融风险专项整治工作领导小组下发的《关于加大通过互联网开展资产管理业务整治力度及开展验收工作的通知》（下称29号文）。29号文要求，未经许可依托互联网发行或销售资管产品的，须立即停止，存量业务最迟于2018年6月底前压缩至零。</p><p>　　值得注意的是，29号文出台对从事互联网资管业务的平台的政策打击很大，唐小僧以前就宣称做资管业务，后来迫于29号文自己说要转为网贷，但业务转型并不能解决历史资管业务的兑付问题。</p><p>　　至于为什么爆雷的很多是高返平台，北京金诚同达（上海）律师事务所律师彭凯对澎湃新闻表示，高返平台大商业逻辑是饮鸩止渴，用业务数据的绚烂掩盖实质的千疮百孔，所以资金端多为非正常的渠道羊毛，而不是自然量。这些平台的羊毛特征是薅完就走，哪天不高返了就会撤，资金流就出问题。</p><p>　　<strong>就目前爆发的案例看，高返的资金大概率是拆东墙补西墙挪用的，对应的平台问题就是&lsquo;自融&rsquo;和&lsquo;资金池&rsquo;，而这些都是监管明令禁止的。彭凯律师表示。</strong></p><p>　　<strong>至于在P2P频现问题的当下，投资者应当如何维护自身权益，彭凯律师表示，应当注意以下三个方面：</strong></p><p>　　第一，认清踩雷性质和理财产品类型，对症下药。首先应当辨别自身踩雷的性质，是作为金融消费者的消费者权益被侵犯的产品瑕疵之雷，还是作为债权人的债权主张无法兑付的经营不善之雷，抑或是遭遇了刑事犯罪相关的恶意违规之雷。在确定踩雷类型后，切忌病急乱投医，需要对症下药。产品瑕疵之雷，宜投诉举报；经营不善之雷，宜诉讼权利行使；而恶意违规之雷则往往需要予以充分的公权力处置配合，并做好充分的证据准备、财产线索搜集以及债权登记准备。此外，投资人需要准确识别其所购理财产品类型，以锁定监管部门。例如，私募基金产品往往归口于基金业协会，而互联网金融产品则由地方金融监管部门负责。</p><p>　　第二，善用各类投诉举报渠道。目前主流投诉渠道包括如下几类：一是官方渠道，典型包括部分金融监管部门的投诉举报热线、网站等。二是行业自律组织渠道，以互联网金融行业为例，中央及地方互联网金融协会往往会承担部分的投诉处理或转报职能。三是非官方渠道，典型包括聚投诉黑猫投诉等，该类非官方渠道传播性强，因而往往效果更佳。四是寻求媒体记者等的曝光与协助。</p><p>　　第三，备妥相关证据。在投诉渠道选择之外，投资人需要备妥证据材料，用事实说话，典型包括资金交易记录、理财产品相关文书（包括产品宣传材料、理财认购协议等）、产品经理沟通记录（短信、微信等）。而对于涉及违法犯罪的案例，典型如非法集资，则直接诉诸地方公安部门进行报案，提供有效的案件线索和涉案主体财产信息等。</p><p>　　第四，组团理性维权。理财爆雷往往会牵涉众多投资人，具有单一个体维权成本高、维权周期长的特征，纯民事诉讼涉及立案、财产保全、一审、二审等环节，审期较长，刑民交叉案件则需遵循先刑后民原则，进一步应历经案件侦查、案件移送、刑事审判等环节，时间周期进一步拉长。因此，组团维权既能分摊维权成本，而且能够更快获得社会舆论和政府部门的关注。一方面，投资者们可以发挥各自优势，汇集信息、证据，群策群力，另一方面，可从投资人中选出维权代表，或集体聘请律师协助维权，使得维权行动更具针对性和规范性。但需要特别提醒的是，无论是民事维权还是刑事维权，在有目的和针对性开展维权活动的同时，更需要理性维权，横幅围堵游街引发的负面社会影响和舆论关注并不能从根本上解决问题。</p><p>原标题：唐小僧、联璧金融相继被查，为何P2P平台此时频现爆雷？</p>", "联璧金融;唐小僧"]}, {"id": 406, "input": ["????发表了博文《【富金利】9月富金利教你如何安全提高最大化收益！》网络理财时代参与互联网投资理财选择正规的理财平台是理财关键，单纯，多人都因为没有经受住高收益的诱惑不进行理性投资而遭遇了欺骗，从而对网上投资理【富金利】9月富金利教你如何安全提高最大化收益！ ?????", "????发表了博文《【富金利】9月富金利教你如何安全提高最大化收益！》网络理财时代参与互联网投资理财选择正规的理财平台是理财关键，单纯，多人都因为没有经受住高收益的诱惑不进行理性投资而遭遇了欺骗，从而对网上投资理【富金利】9月富金利教你如何安全提高最大化收益！ ?????", "理财时代;富金利"]}, {"id": 407, "input": ["蚂蚁花呗换现金现代生活飞速地发展，纵横驰骋京东白条漂洋过海。害怕大雨的，只不过是假花而已。——克雷洛夫 要在相对短暂的时间内，让别人听懂了你的话，让你听懂了别人的话，经过费力得到的东西要比不费力就得到的东西更令人喜爱。——卜伽丘 并且在两颗头脑信用卡套之间产生碰撞 ?", "蚂蚁花呗换现金现代生活飞速地发展，纵横驰骋京东白条漂洋过海。害怕大雨的，只不过是假花而已。——克雷洛夫 要在相对短暂的时间内，让别人听懂了你的话，让你听懂了别人的话，经过费力得到的东西要比不费力就得到的东西更令人喜爱。——卜伽丘 并且在两颗头脑信用卡套之间产生碰撞 ?", "京东白条;蚂蚁花呗"]}, {"id": 408, "input": ["中弘股份(000979):深交所决定公司股票终止上市 16日起进入退市整理期交易", " 中弘股份(000979)11月8日晚公告，11月8日，深交所决定公司股票终止上市。鉴于公司股票被深交所终止上市，根据相关规定，公司股票将于11月16日起进入退市整理期交易。", "中弘股份;深交所"]}, {"id": 409, "input": ["平安财富宝货币市场基金基金经理变更公告", " 平安财富宝货币市场基金基金经理变更公 告 1 公告基本信息 基金名称 平安财富宝货币市场基金 基金简称 平安财富宝货币 基金主代码 000759 基金管理人名称 平安基金管理有限公司 公告依据 《证券投资基金信息披露管理办法》 基金经理变更类型 解聘基金经理 新任基金经理姓名 - 共同管理本基金的其他基金经理姓名 周琛 离任基金经理姓名 申俊华 2 离任基金经理的相关信息 离任基金经理姓名 申俊华 离任原因 个人原因 离任日期 2019-04-01 转任本公司其他工作岗位的说明 - 是否已按规定在中国基金业协会办理变更手续 - 是否已按规定在中国基金业协会办理注销手续 是 3 其他需要说明的事项 上述事项已在中国基金业协会完成相关手续，并报中国证监会深圳监管局备案。 特此公告。 平安基金管理有限公司 2019 年 04 月 02 日 ", "平安财富宝"]}, {"id": 410, "input": ["????//@zychm2010:千年金记者披露了起源财富的骗人事件，让广大出借人感动。去年更大的雷潮，请金记者关注一下@渤海创投还我血汗钱: 天津渤海创投集团还我活命钱，渤海创投控股e周行p2p网贷中介平台虚构个人小额贷款诈骗人民6.2亿血汗钱自融不还，造成数千个家庭面临破产，家破人亡。@崔永元 @记者金微 @小", "????//@zychm2010:千年金记者披露了起源财富的骗人事件，让广大出借人感动。去年更大的雷潮，请金记者关注一下@渤海创投还我血汗钱: 天津渤海创投集团还我活命钱，渤海创投控股e周行p2p网贷中介平台虚构个人小额贷款诈骗人民6.2亿血汗钱自融不还，造成数千个家庭面临破产，家破人亡。@崔永元 @记者金微 @小", "e周行;天津渤海创投集团;渤海创投;起源财富"]}, {"id": 411, "input": ["", "新华社昆明7月1日消息，2018年6月30日至7月1日，云南省昆明市中级人民法院对被告单位昆明泛亚有色金属交易所股份有限公司、云南天浩稀贵金属股份有限公司等4家公司以及单九良等21名被告人涉嫌非法吸收公众存款罪、单九良和杨国红涉嫌职务侵占罪一案依法公开开庭审理", "泛亚有色金属交易所;贵金属;云南天浩稀贵金属股份有限公司;昆明泛亚有色金属交易所股份有限公司;昆明泛亚有色"]}, {"id": 412, "input": ["#小资钱包涉嫌诈骗[超话]# #头号直通中纪委# #小资钱包[超话]# @CCTV焦点访谈 @北京人北京事儿 @北京青年报 @海淀公安分局 @海淀镇派出所 @北京市石景山 @平安石景山 @石景山公安分局苹果园派出所 @北京12345 @大公報-大公網 @恒丰银行 @京法网事 @人民公安报 @社会与法频道阎肃 @湖南琼娜", "#小资钱包涉嫌诈骗[超话]# #头号直通中纪委# #小资钱包[超话]# @CCTV焦点访谈 @北京人北京事儿 @北京青年报 @海淀公安分局 @海淀镇派出所 @北京市石景山 @平安石景山 @石景山公安分局苹果园派出所 @北京12345 @大公報-大公網 @恒丰银行 @京法网事 @人民公安报 @社会与法频道阎肃 @湖南琼娜", "小资钱包;恒丰银行"]}, {"id": 413, "input": ["专栏 | 联璧金融和唐小僧爆雷,投资人的钱怎么办?", " 日报 专栏 热点 国际 活动 {IMG:1} 平台被定性为非法集资，投资人投入的钱就是非法集资赃款，要被国家没收？文/未央网专栏作者 · 广强律师事务所 曾杰 几乎在所有的涉嫌非法集资案件中，杰哥都会听到一个谣言： 一旦投资平台被国家定性为非法集资平台，参与者就是非法集资活动的参与者，他们投入到平台的钱，也就是非法集资的赃款，就拿不回来了，国家就要统统没收。 这个谣言，在钱宝网时有，在善林金融时有，在唐小僧和联璧金融爆雷时也有。 这是大错特错的。 这个谣言的来源，来自2017年8月24日的《国务院处置非法集资条例》（意见征求稿），其规定，非法集资参与人应当自行承担因参与非法集资受到的损失。本条例所称非法集资参与人，是指为非法集资投入资金的单位和个人。 首先，这句话，只是说非法集资参与人应该风险自担，并不是说他们投资的钱就必须没收，缴纳给国家。这个规定的本意，是国家不会为投资人兜底，不会承担本属于集资人的经济责任，但国家会监督、强制集资人退赔。 其次，该征求意见稿，还规定了非法集资人和非法集资参与人就资金清退方案达成一致意见的，由非法集资人自行清退。非法集资人和非法集资参与人未就资金清退方案达成一致意见的，处置非法集资职能部门负责协调组织资金清退工作。非法集资参与人应当在规定期限内进行申报登记。近期比如钱宝网，云联惠等，在出事后都开展了投资人登记工作。 另外，该条例仅仅只是一个意见征求稿，所谓意见征求稿，意思就是并没有生效。 我们真正应该参照的，是2011年《最高人民法院、最高人民检察院、公安部关于办理非法集资刑事案件适用法律若干问题的意见》，其规定：查封、扣押、冻结的涉案财物，一般应在诉讼终结后，返还集资参与人。涉案财物不足全部返还的，按照集资参与人的集资额比例返还。 如果平台最终被定性合法，或有合法业务 所以，不论涉案平台最终如何定性，在理论上，投资人的前都是依法返还给集资参与人。 以p2p平台为例，如果是平台被定性合法运营，或者有较容易区分的合法业务，那平台即便是倒闭了，借款人本身不会受影响。比如在广东惠州e速贷案中，其平台就有大量真实的借款人，在平台被立案查封后，借款依然有按时或提前还款的义务，警方也应该开展相关的借款人还款组织工作。当然，这项工作如果是交给警方来操作，的确会非常麻烦，反而是交给平台原先资产端的工作人员进行催缴，但平台在有限度的范围内维持运营，以保障投资人和借款人的合法权益。 比如说根据著名的2015年《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第二十二条 借贷双方通过网络贷款平台形成借贷关系，网络贷款平台的提供者仅提供媒介服务，当事人请求其承担担保责任的，人民法院不予支持。 如果平台被定性为非法集资平台 还有一种可能，就是平台被定性为非法集资平台或者开展了部分非法集资业务，那投资者的钱怎么办？我国相关司法解释规定，如果中介机构以提供信息中介服务为名，实际从事直接或间接归集资金、甚至自融或变相自融等行为，应当依法追究中介机构的刑事责任。特别是变相自融行为，如中介机构通过拆分融资项目期限、实行债权转让等方式为自己吸收资金的，应当认定为非法吸收公众存款。法律依据就是《最高人民检察院关于办理涉互联网金融犯罪案件有关问题座谈会纪要》。 也就是说，如果平台涉嫌非法集资问题，平台本身或负责人就应该将非法集资的款项清退。 当然，涉嫌非法集资问题，比不一定代表借款人就全部是虚假的，比如某些平台仅仅涉嫌资金池问题而被控非法吸收公众存款，其借款方、资产端都是真实良性的资产，但是平台因为风控不严，产生资金池，本质上就变成了一个超级债权人和放贷人，此种情况也会被控非法集资，而其真实放出的贷款，也是合法的债权。如果面临非法集资案件的执行问题，他的债权也会被当作财产进行分配。 问题的关键，是能清退多少？ 根据几年及其较大的非法集资案件清退比例，比例大概在30%左右。比如当年的优易网非法集资案，已退还投资者本金40%，历时31个月;东方创投非法集资案，投资人本金还剩48.7%，庭审历时9个月; 铜都贷非法吸存案，投资款按12.3%的比例退赔，庭审历时14个月;乐网贷非法吸存案，投资人本金还剩70%，庭审历时22个月。E租宝集资诈骗案的退赔工作还在进行中，据媒体消息刚刚完成第一轮。 当然，这些案件中，很多都是比较严重的集资诈骗类案件，资产端的真实性根本就是水中花镜中月，大量的资金都是被挥霍或维持庞氏骗局，清退就工作的难度显而易见。 所以能退多少，和案件性质、项目的真实性息息相关。 联璧金融的投资者，他们买的定期理财和活期理财收益产品怎么办？ 目前联璧金融的主要业务模式有两块，一款是购买定期理财和活期理财收益产品的投资者，不同于路由器的k码消费者，他们是典型的金融投资者，所以购买的金额往往较大。 在活期产品中，联璧金融零钱计划（活期），资金使用方是上海迅恒投资咨询有限公司，根据零钱计划产品介绍，标的投入其云计算数据中心运营，从事资源租赁和服务回报，因为服务计划以小时计费，属于高频清算资产，可以做到随存随取的理财产品。 也就是说，如果联璧金融透露的信息是真实的，投资人的资金就是流向了上海迅恒投资咨询有限公司，作为资金的使用方，联璧金融如果没有私自设立资金池和自融，做好了第三方资金托管，投资人的资金就直接流向了上海迅恒投资咨询有限公司，那么即便联璧金融爆雷，理论上应该不会影响零钱计划资金的安全，出现挤兑问题可能仅仅是流动性问题。这些问题只要上海迅恒投资咨询有限公司保持项目正常运营，就能慢慢清退。当然，这一切的前提，是联璧金融信息披露的真实性。 另外，对于联璧金融的定期理财产品以及唐小僧的P2F产品，也是同样的道理，关键问题，就看其信息披露是否真实，资金是否直接流向了资产端，如果他们仅仅是信息中介平台，没有接触资金，那就可以直接看资产端的兑付能力。 但是，如果联璧金融，唐小僧等平台私设了资金池，将资金进行归集后再分配，或者干脆把全部或者部分资金导向了自己的关联项目和企业，那就涉嫌自融问题，就涉嫌非法集资了。此时如果发生兑付风险，往往因为平台资金链断链，没有真实的资产端作为担保和承担兑付责任，那么对投资人而言，损失无异于是巨大的 而对于第二种购买了路由器实物的消费者，因为本案极有可能是因为消费返利而被指控非法吸存，他们对本案的定性其实起了更为关键的作用，但是他们的权益保护问题，在各地司法实践中并没有统一的规则，笔者认为可以参照前一种投资人的处理方法，依法进行清退和追缴。不过，就在6月21日，斐讯发出公告，将会 对参加斐讯和合作伙伴联璧营销活动的消费者，斐讯承诺已售出硬件产品的K码由斐讯负责协调第三方进行兑现，将通过技术手段转至其他战略合作伙伴平台。具体操作流程会在7个工作日内发布。 但是目前笔者也有一个疑惑，如果联璧金融是因为备受争议的K码返利活动被立案，那斐讯作为返利产品路由器的真实发行方，他们之间是普通的商务跨界合作还是有其他关联关系？这些疑惑，都有待侦查机关进一步的解答。 投资人该怎么办？ 首先，在司法实践中，投资人应该尽快配合办案机关进行投资项目登记，带齐个人身份资料，投资证明等等。此前在钱宝案中，有投资人说，这种登记毫无必要，因为金融平台的资金流水都在其服务器中。理论上这种手法乍一听有道理，但实际上，司法实践中，办案机关对于涉案平台的海量电子数据态度是比较谨慎的，对于电子数据的真实性和完整性其难以信任，而其对于主动提供证据登记的投资人则是比较欢迎。而且因为清偿比例有限，有时候会分批次、分轮次的进行清退工作。这也是为什么非法集资案件清退工作持续时间特别长的原因。 投资人、被害人是否有必要聘请律师参与案件？ 当然有必要。因为律师在审查起诉阶段，是可以案卷的所有的材料的。 查阅所有的案卷材料，意味着被害人可以同被告人的律师、公诉人、办案机关以平等的地位参与案件，提出专业法律意见。对于投资人而言，退赔是他们最重视甚至唯一重视的工作，那么案卷材料中的资金使用、兑付流水、司法审计会计报告等等都会成为被害人代理律师的重点审查项目。 这也为之后参与庭审，有利有据有事实的提出诉求，监督退赔工作提供了巨大的帮助，做到这些，就比空喊口号或者向司法机关诉苦要强上百倍。 另外，在司法实践中，如果平台最终被定为犯罪，投资人既可以主动与集资人达成退赔协议，也可以在法院判决中，责令被告人退赔，方式有多种，但是效果并不会都尽如人意。 方式一：协商自行退赔 方式二：法院责令退赔，不履行则执行 方式三：另行民事起诉 而在很多案例中，不少投资人还可以另行提起民事诉讼以便获得救济权利，如果能提供专业的相关证据，也会获得法官支持，再此笔者不赘述。 {IMG:2} {IMG:3} ", "联璧金融;唐小僧"]}, {"id": 414, "input": ["????#海淀公安分局[超话]##小资钱包涉嫌诈骗[超话]# 2019年4月26日，北京市公安局海淀分局对资易贷（北京）金融信息服务有限公司旗下“小资钱包”平台非法吸收公众存款的情况立案侦查 到目前为止，海淀公安没有公布任何的案件进度，小资钱包是有明显预谋的诈骗行为，金额数目巨大，受害群众众多，受害人都 ?????", "????#海淀公安分局[超话]##小资钱包涉嫌诈骗[超话]# 2019年4月26日，北京市公安局海淀分局对资易贷（北京）金融信息服务有限公司旗下小资钱包平台非法吸收公众存款的情况立案侦查 到目前为止，海淀公安没有公布任何的案件进度，小资钱包是有明显预谋的诈骗行为，金额数目巨大，受害群众众多，受害人都 ?????", "资易贷（北京）金融信息服务有限公司;小资钱包;资易贷"]}, {"id": 415, "input": ["一周风险舆情：小狗钱钱清盘 信和大金融疑被查封", "{IMG:1} {IMG:2} 【案情进展】 ? 1、小微金融：5月29日，深圳公安局福田分局发布小微金融等平台案情通报，通报称，警方于2018年8月2日对深圳市小微金融服务有限公司等(小微金融小微融通东银黄金及东银金服平台)以涉嫌非法吸收公众存款罪立案侦查，已于2019年4月19日对本案嫌疑人钟某基、李某伟刑事拘留，经福田区人民检察院批准，这两名嫌疑人已于2019年5月22日被执行逮捕。截至5月23日，涉案公司通过债转房、债转卡和债转物等方式兑付2.68亿。 ? {IMG:3} ?2、庆协投资：5月29日，杭州市公安局高新区(滨江)分局对外通报庆协投资（浙江庆协投资管理有限公司）平台涉嫌非吸案最新进展。警方已对浙江庆协投资管理有限公司法人王某松、经理黄某勇依法采取刑事强制措施；查封涉案公司及涉案人员名下房产1处。对涉案公司及涉案人员名下银行账户开展查询冻结工作。 3、草根投资：5月30日，杭州公安局余杭分局发布草根投资非吸案案情进展，该案新增查封位于北京、福建的房产10处，面积1288平方米；大额借款人还款账户新增还款4413万元，累计已收到还款7186万元；为全力推进小额债权催收工作，目前已通过组建草根公司小额债权催收工作组，稳妥有序地开展催收工作，现收到还款1624万元。 {IMG:4} 4、元泰金服：杭州公安5月27日发布的消息称，2019年5月26日，公安部已成功将启蓝控股集团有限公司实际控制人汪麟缉捕回国。据查，2014年以来，犯罪嫌疑人汪麟伙同他人，通过启蓝控股集团有限公司（下设元泰金服P2P平台）及其旗下百余家关联公司，利用高额利息回报非法集资，涉案金额巨大。同时，警方敦促在逃网络借贷平台案件犯罪嫌疑人，尽快向公安机关投案自首，争取宽大处理。 ? 5、资本在线：5月27日， 深圳市人民检察院官方微信发布消息，犯罪嫌疑人黄东福、刘松竹、毛森、黄瑞娴、赵佩伟、英丽华六人涉嫌集资诈骗，赵闻涉嫌诈骗一案已于近日由深圳市公安局罗湖分局移送本院审查起诉。详见《广东省深圳市人民检察院被害人诉讼权利义务告知书（审查起诉阶段）》。 {IMG:5} ? 6、基石在线：近日，一份判决书披露了武汉基石易贷金融信息服务有限公司旗下互联网金融点对点借贷平台的涉案案情。判决书显示，从2014年7月成立，截至2015年11月23日，该平台非法吸收资金共计人民币12.52亿余元，涉及9300余人，其中未兑付金额人民币1.53亿余元，涉及1600余人。该平台背后的华氏地产集团和武汉财富基石投资管理有限公司涉案金额更庞大，实控人李某等人的非吸金额超过43亿余元，共26人因涉案被判罚。 ? 7、前金所：5月25日，深圳市公安局南山分局发布案情通报.南山警方对拒不还款且涉嫌犯罪的前金所平台借款人鲍某、黄某及担保人谭某等3人依法采取刑事强制措施;对于恶意逃废债的借款人及逾期不还款的借款人，有关部门将对相关资金依法予以追缴，并将采取信用手段制裁。情节严重者，涉嫌构成非法集资共同犯罪的，公安机关将依法追究其刑事责任。 ? 【兑付进展】 ? 8、红岭创投：5月29日，红岭创投董事长周世平在公司官方社区发帖称，平台线上线下总兑付本金规模260亿，目前重组洽谈进展顺利，有望在上半年正式形成落地方案。他同时直言，现在红岭创投的兑付方案已经确定，根据可行性,今年能够收回的资金,40亿到50亿之间,这里面包含正常的项目回款和不良项目的清收,平均每个用户20%的兑付比例。此外，红岭已于5月28日（周二）进行第六次兑付，兑付金额5000万元，至此，已累计兑付5亿元。 ? 9、小猪理财：5月29日，已立案P2P平台小猪理财官网公告称，因平台大部分出借人都有涉案标的，案件结束后，处置资产预计不能覆盖还款额，为维护全体债权人的利益，小猪理财清算小组根据目前催收情况，对今后的还款资金分配方式进行调整。 {IMG:6}? 10、钱时代金服：5月27日，已宣布良性清盘的浙江P2P平台钱时代金服在官网公告称，拟对2018年7月16日在投本金在5万元（不含）以上的出借人增加开放部分债权以物抵债签署功能，功能拟定于2019年5月28日上线。符合条件的出借人可以用部分债权（最低可选5万元，以整万数递增，最高可选10万元）以物抵债。 {IMG:7} ? 【风险提示】 ? 11、小狗钱钱：5月27日，小狗钱钱发布良性退出公告显示，因去年以来网贷行业生存环境恶化，投资者信心不足，借款企业逾期率上升，国家备案政策门槛提高等诸多因素，导致小狗钱钱经营困难。经慎重考虑，公司无奈做出退出网贷行业的决定，良性退出。 12、信和大金融：5月30日，据一地方微信群内投资人爆料，信和大金融目前已被查封，正在等待警方进一步消息。另外，有围观群众在贴吧表示:今天中午吃饭来了30多辆警车在北京汉威国际广场3区2号楼全天封楼，问周围保安不让打听，查百度好像曾楼里面有信和财富，不知道是不是查这个公司的。此外，知情人士透露，目前位于北京互联网金融中心9层的金信网现场已被控制，无关人员不得靠近。  ? 公开资料显示，信和大金融是信和财富旗下P2P平台，实控人均为夏靖。值得注意的是，目前，信和财富关联的两家P2P平台信和大金融和金信网都已经逾期严重，平台对于出借人的态度始终是拖延不解决问题，不兑付不清盘。目前金信网、信和财富、信和大金融的网站均已无法打开。 ? 13、甜菜金融：日前，上证e互动平台有投资者称，甜菜金融出现大规模逾期。查询贴吧及相关论坛发现，5月起有诸多投资人表示其标的出现了逾期，而甜菜金融方面给投资人的解释为借款人逾期、第三方失联。同时有投资人表示，其被天风证券推荐注册。早在去年8月即有投资人表示甜菜金融已两月未发新标。截至目前，甜菜金融官网最新标的仍显示开始时间为2018年6月28日，已近一年未发新标。 ? 14、生菜金融：近日，有投资人在第三方论坛发帖，表示上海公安局官方网站上民警回复网友咨询时确认平台已被立案，并建议外地受害人可以通过邮寄报案材料的方式报案。而上海公安网站浦东经侦关于生菜金融被立案的回复内容仍有显示。5月21日，生菜金融运营主体上海融道网金融信息服务有限公司给宝山金融办的汇报文件中也指出，在与多家媒体的沟通中，他们强调了该立案并非针对平台的非吸立案，是针对小部分出借人报案投诉的正常受理，公司也未收到经侦方面的任何通知。 ? 生菜金融相关负责人则称，上海所有平台都被立案了，是为了边控，只有立案才能边控，去年11月就立案了。不过，据国际金融报记者了解，部分上市网贷平台的高管被边控，但相关平台并未被立案。 （来源：零壹财经） 诞生十二年之后，中国网贷行业进入大转折时期，或备案跃龙门，或转型谋出路，或爆雷，或查处，或寂灭。谁有机会走向未来？ 为此，零壹财经·零壹智库策划网贷大转折——备案进度测评专题，从备案试点要求出发，选取代表性平台进行全方位测评。查看测评内容，请点击最下方阅读原文！ 推荐阅读 1 ? 2? ? 3 4 ?5 ? {IMG:8}                                                                                  ", "小狗钱钱;信和大金融"]}, {"id": 416, "input": ["人生，是京东白条提现·信用卡可以套现吗·京东白条提现一场盛大的遇见。若你懂得，就请珍惜。 #最讨厌的家务排行榜##范丞丞灵域杀青# ?", "人生，是京东白条提现·信用卡可以套现吗·京东白条提现一场盛大的遇见。若你懂得，就请珍惜。 #最讨厌的家务排行榜##范丞丞灵域杀青# ?", "京东白条"]}, {"id": 417, "input": ["京东白条如何还款", "京东白条如何还款 经验 今天08:23 随着网购的普及，许多人选择使用京东白条预付款。小编带你看看如何使用京东白条还款。 {IMG:1} 工具/原料 京东app 京东金融app 使用京东app 方法/步骤1: 打开手机京东，并切换到我的视图。 {IMG:2} 方法/步骤2: 点击白条进入还款页面进行还款操作。 {IMG:3} 方法/步骤3: 点击立即还款，并在弹出的页面选择要还款的金额进行还款。这里我已经还过了本月的金额。 {IMG:4} {IMG:5} 方法/步骤4: 这里我提前还下一个月的款，本月还款与之类似。 {IMG:6} 方法/步骤5: 选择支付方式进行支付，点击立即支付即可。 {IMG:7} 使用京东金融app 方法/步骤1: 这一种方式要求你开通了京东金融才可以使用。打开京东金融，切换到我视图。 {IMG:8} 方法/步骤2: 点击我的白条进入还款页面。 {IMG:9} 方法/步骤3: 点击4月账单进行本(下)月的还款。 {IMG:10} 方法/步骤4: 点击立即还款/提前还款进行还款即可。 {IMG:11} 相关推荐换一换 24小时热文 ", "京东白条;京东金融;京东"]}, {"id": 418, "input": ["", "今天过会的江苏立华牧业股份有限公司主营商品鸡、商品猪及活鹅，不属于高科技企业，但上的却是创业板；今天过会的青岛农村商业银行股份有限公司在上会前20天还刚刚因为违规经营被银监会罚款30万元", "青岛农村商业银行股份有限公司"]}, {"id": 419, "input": ["小智理财，P2P理财真的靠谱吗，暴雷预警？ ", "或许你是刚准备P2P理财的新手，或许你是一个P2P理财的忠实用户。你们都会有所疑惑，P2P理财现在还可靠吗？P2P理财是互联网理财的排头兵，门槛低，收益相对要高，而且操作易上手，尤其对没有很多资金的人或者家庭，提供了非常便捷的理财服务，受到了广大用户的喜爱。P2P平台频繁的出现问题，因此P2P遭遇了信任危机。让很多人感到害怕，到底还能不能信任P2P。这是目前投资人最关心的话题。随着监管部门对P2P严格整改的消息传来，P2P肯定会越来越好。那么为什么靠谱的P2P平台也接连暴雷呢？义军崛起，P2P行业的问题逐渐的显露出来。此次P2P行业出现暴雷潮，对很多P2P投资者的信心丧失，一些风投系P2P平台、国资背景P2P平台、上市公司P2P平台等接连暴雷。就如唐小僧投之家等这样的大平台跑路，崩盘外，最近二个月不少平台也接二连三的被牵连。 {IMG:1} 0小智专家指出出现这样问题，有两方面的原因。一方面是P2P网贷影响到了资金市场的安全，国家开始干涉，要对P2P行业做一定的整改和规范。另一方面，P2P资产端争夺加剧，然后平台的运用成本增加，于是纷纷选择了降息。这一次的整改和规范，很多正规的P2P一定能够接受考验。并且越做越好。因此监管部门的整改和规范，能剩下P2P平台，就是行业的尖子。未来的P2P行业建设会越来越正规化。什么样的P2P平台还值得投资？选择符合国家监管要求的P2P平台，此次央视的的焦点关注和新华社的高点关注。能说明P2P行业其实是个好行业，出现问题的大部分都是伪P2P平台。1.ICP经营许可证《网络借贷信息中介机构业务活动管理暂行办法》国家对提供互联网信息服务的ICP实行许可证制度。从而，ICP证成为网站经营的许可证，经营性网站必须办理ICP证，否则就属于非法经营。因此，办理ICP证是企业网站合法经营的需要。ICP许可证由各地通信管理部门核发。明确了未取得ICP经营许可证的不得开发P2P网贷业务。2.银行存管《网络借贷信息中介机构业务活动管理暂行办法》明确规定P2P平台资金需要银行存管。银行存管是网贷平台合规规划水平的重要硬性指标。目的是不搞资金池，随着互联网理财知识的普及，P2P投资者，网贷用户应对P2P的认知加强，远离没有银行存管的平台。银行存管成为投资者选择平台的标准。3.是真正做P2P的平台具有真实的借贷业务。如果一个平台主动向投资者提供借款人的借款信息资料，比如借款人身份证，抵押物照片以及相关的合同证件，征信报告，并且相关借款人是平台或其分公司所能够覆盖的区域，那么投资者可大体判断借贷业务的真实性了。4.风控机制完善风控对于一个P2P平台的生死有着不可替代的作用。一般风控团队有两个工作，一是借款前对借款方的实际调查、鉴别、审核，二是借款后对借款方贷后管理。如果风控人员的前期工作做得比较好，借款方按时还款，就没有后续催收的说法了。如果出现了逾期未还的状况，这个时候平台的线下催收能力以及风控措施就必须强劲而有力了。对于投资者而言主要还是要看平台过往对抵押物的处理能力以及平台的社会资源。5.网路技术过硬。平台系统的稳定与开发，是一个平台的脸面和门户，是平台给投资者的第一印象。除了对外需有良好的形象外，平台还需要具有完善的安全检测和管理系统，防止黑客攻击，更好地保护投资人的资料安全，让投资者有一个安全，流畅，方便的操作感受是平台技术人员能够侧面吸引投资者的体现。6.专业的客服团队客服是平台与投资者最真实最直接的接触，平台的运营团队能够将投资者吸引到平台，但客服的服务水平却能决定投资者是否投资或者后续是否追加投资。因此客服人员对投资者问题的处理速度以及专业化程度都将影响投资者对平台最直观的感受。小智理财的一名高管对P2P的前述看法，并建议投资者要多储备一点金融知识，要学会穿透式看资产，充分了解自己投资的借款人具体是做什么的。其同时强调，目前仍然运行良好的P2P平台已经历了一轮严格的双降调整，且多遵循小额分散的核心思路，即平台上的标的较小，以此来分散风险。因此，情况应该都还比较稳定。五类平台风险较大1.存在线下理财门店的平台；2.存在活期或者定期理财计划的平台；3.未接入银行存管的平台；4.未按要求披露逾期率和三大报告（财务审计报告、重点事项审计报告、法律合规报告）的平台；5.未在规定时间提交整改验收申请的平台。最后，小智专家提醒各位投资人，在选择理财平台时，切勿贪图高收益，选择以上六种值得投资的平台。", "P2P理财;小智理财"]}, {"id": 420, "input": ["????悬赏￥10.00提问&quot;网贷逾期?&quot;,你好，我在新浪微博借钱网商贷，拍拍贷放心借微粒贷上借钱差不多有8... @雨落萧关  ?????", "????悬赏￥10.00提问&quot;网贷逾期?&quot;,你好，我在新浪微博借钱网商贷，拍拍贷放心借微粒贷上借钱差不多有8...http://t.cn/AiNKqian @雨落萧关 http://t.cn/R2WxWOX ?????", "借钱网;微粒贷;拍拍贷;新浪微博借钱网"]}, {"id": 421, "input": ["", "???看完后，微交易赚钱网小编有很多自己想说的话了", "微交易赚钱网;微交易;赚钱网"]}, {"id": 422, "input": ["????#扫黑除恶[超话]##情况通报# 2019年4月26日，北京市公安局海淀分局对资易贷（北京）金融信息服务有限公司旗下“小资钱包”平台非法吸收公众存款的情况立案侦查，并成立专案组，依法加大对该案的侦办力度，全面核查“小资钱包”平台以及相关涉案人员的资产情况，尽最大限度为出借人追赃挽损。        经 ?????", "????#扫黑除恶[超话]##情况通报# 2019年4月26日，北京市公安局海淀分局对资易贷（北京）金融信息服务有限公司旗下小资钱包平台非法吸收公众存款的情况立案侦查，并成立专案组，依法加大对该案的侦办力度，全面核查小资钱包平台以及相关涉案人员的资产情况，尽最大限度为出借人追赃挽损。        经 ?????", "资易贷（北京）金融信息服务有限公司;小资钱包;资易贷"]}, {"id": 423, "input": ["", "[现金贷服务商有脉金控神秘失联：疑似警方介入]11月9日18:54", "现金贷;有脉金控"]}, {"id": 424, "input": ["尊敬的各位领导： ? ? ? ? ? ? ? ? ??  ? ? ? ?我们是北京p2p平台“小资钱包”（资易贷（北京）金融信息服务有限公司）的受害人。因为相信国家的普惠金融政策，因为相信“小资钱包”的经营资质，我们通过平台信息中介出借了巨额钱款。从2018年9月开始，借贷标的出现大面积逾期，进而发展为全面逾期。对...全文：  ?", "尊敬的各位领导： ? ? ? ? ? ? ? ? ??  ? ? ? ?我们是北京p2p平台小资钱包（资易贷（北京）金融信息服务有限公司）的受害人。因为相信国家的普惠金融政策，因为相信小资钱包的经营资质，我们通过平台信息中介出借了巨额钱款。从2018年9月开始，借贷标的出现大面积逾期，进而发展为全面逾期。对...全文： http://m.weibo.cn/6015293936/4356679044671845 ?", "资易贷（北京）金融信息服务有限公司;小资钱包;资易贷"]}, {"id": 425, "input": ["民生银行：小微信贷重新发力，将打破ROE与PB倒挂，目标价至少往上看30%", "民生银行：小微信贷重新发力，将打破ROE与PB倒挂，目标价至少往上看30%", "民生银行;小微信贷"]}, {"id": 426, "input": ["华夏信财P2P网贷平台06月06日数据分析", " 华夏信财P2P网贷平台06月06日数据分析 2018-06-07???来源：第一网贷??? ????06月06日，P2P网贷平台华夏信财的网贷利率为8.93%，相比上一个工作日(06月05日)的8.86%，升高了0.07%；网贷期限为12.73个月，较上一个工作日(06月05日)的12.01个月，增长了0.72个月；成交额为6,510.61万元，相比上一个工作日(06月05日)的3,296.67万元，增加了3,213.94万元。 上一篇：华夏信财P2P网贷平台2018/06/05数据分析", "华夏信财"]}, {"id": 427, "input": ["????#雷声[超话]##小资钱包涉嫌诈骗[超话]##恒丰银行与小资钱包1[超话]##恒丰银行与小资钱包1[超话]##小资钱包涉嫌诈骗[超话]#七问经侦，小资钱包出借受害人期待执法透明：  1.冻结小资平台账户多少钱？  2.有没有追查北京正聚源通鼎信用管理有限公司，控制孙正、伟强、张赛相关涉案资产？  3.我们出借人的 ?????", "????#雷声[超话]##小资钱包涉嫌诈骗[超话]##恒丰银行与小资钱包1[超话]##恒丰银行与小资钱包1[超话]##小资钱包涉嫌诈骗[超话]#七问经侦，小资钱包出借受害人期待执法透明：  1.冻结小资平台账户多少钱？  2.有没有追查北京正聚源通鼎信用管理有限公司，控制孙正、伟强、张赛相关涉案资产？  3.我们出借人的 ?????", "小资钱包;恒丰银行;北京正聚源通鼎信用管理有限公司"]}, {"id": 428, "input": ["????#头条新闻[超话]##小资钱包涉嫌诈骗[超话]#2019年4月26日，北京市公安局海淀分局对资易贷（北京）金融信息服务有限公司旗下“小资钱包”平台以“非法吸收公众存款”为名进行立案侦查。作为平台受害者，我们十分关注案件的进展。 据受害人调查： 1.平台发布的标的，其大部分借钱人相关信息为虚构； 2.存 ?????", "????#头条新闻[超话]##小资钱包涉嫌诈骗[超话]#2019年4月26日，北京市公安局海淀分局对资易贷（北京）金融信息服务有限公司旗下小资钱包平台以非法吸收公众存款为名进行立案侦查。作为平台受害者，我们十分关注案件的进展。 据受害人调查： 1.平台发布的标的，其大部分借钱人相关信息为虚构； 2.存 ?????", "小资钱包;资易贷"]}, {"id": 429, "input": ["????#小资钱包涉嫌诈骗[超话]##小资钱包[超话]# 放虎归山，必有后患！ 诈骗4.4多亿的平台小资钱包法人――李兆民竟然放了？  涉案平台：北京资易贷金融信息服务有限公司（简称小资钱包） 案件发生地：北京海淀区 案件侦查部门：北京海淀经侦 涉案金额：官方消息约4.4个亿 涉案法人及高管：李兆民、潘博艺等 ?????", "????#小资钱包涉嫌诈骗[超话]##小资钱包[超话]# 放虎归山，必有后患！ 诈骗4.4多亿的平台小资钱包法人――李兆民竟然放了？  涉案平台：北京资易贷金融信息服务有限公司（简称小资钱包） 案件发生地：北京海淀区 案件侦查部门：北京海淀经侦 涉案金额：官方消息约4.4个亿 涉案法人及高管：李兆民、潘博艺等 ?????", "小资钱包;资易贷金融信息服务有限公司;易贷金融"]}, {"id": 430, "input": ["时间会夺走白条是京东推出的“先消费，#京东白条提现#后付款”的全新支付方式，主要用于京东商城等场景的消费。 在京东网站使用白条进行付款，可以享受账期内延后付款或者最长24期的分期付款方式。白条不支持转账功能，部分用户支持白条取现服务。白条取现是京东金融针对白条账单制用户推出的新权益。...全文：  ?", "时间会夺走白条是京东推出的先消费，#京东白条提现#后付款的全新支付方式，主要用于京东商城等场景的消费。 在京东网站使用白条进行付款，可以享受账期内延后付款或者最长24期的分期付款方式。白条不支持转账功能，部分用户支持白条取现服务。白条取现是京东金融针对白条账单制用户推出的新权益。...全文： http://m.weibo.cn/7265488531/4400299600678572 ?", "京东白条"]}, {"id": 431, "input": ["", "投友们赶紧看看自己的账户有没有回款~前情回顾：日前，投友称壹佰金融提现困难，事件不断发酵，7月10日，其股东银河天成集团发布公告称，壹佰金融实际控制人及原有团队未履行相关义务，且集团发现前股东涉嫌违规经营及利益输送，集团已于2018年3月份停止收购，现实际控制人失联，集团已向注册地广西南宁警方报案", "有没有;壹佰金;银河天成集团;壹佰金融"]}, {"id": 432, "input": ["@人民网   @中国警方在线  @平安北京 @检察日报 @最高人民检察院 资易贷(北京)金融信息服务有限公司，简称小资钱包，自2018年9月以来，出现大量持续逾期，逾期本金金额已超2亿。根据出借人银行流水，出借的大部分资金没有进入恒丰银行存管账户。同时，据恒丰银行客服反馈，小资钱包存管账户为集体账户...全文：  ?", "@人民网   @中国警方在线  @平安北京 @检察日报 @最高人民检察院 资易贷(北京)金融信息服务有限公司，简称小资钱包，自2018年9月以来，出现大量持续逾期，逾期本金金额已超2亿。根据出借人银行流水，出借的大部分资金没有进入恒丰银行存管账户。同时，据恒丰银行客服反馈，小资钱包存管账户为集体账户...全文： http://m.weibo.cn/5248087721/4365318845444108 ?", "资易贷（北京）金融信息服务有限公司;小资钱包;恒丰银行;资易贷"]}, {"id": 433, "input": ["//@资易贷受害人:#小资钱包涉嫌诈骗[超话]#  黑恶除尽 重返青天[给力][给力]小资钱包涉嫌诈骗 与黑恶势力、官方保护伞一起收割老百姓血汗钱，扫黑除恶就从北京首都天子脚下嚣张疯狂的网贷诈骗平台小资钱包开始，恳请政府公安为受害百姓主持正义公道 抓人控钱 追赃挽损 尽快返还受害百姓活命本息??", "//@资易贷受害人:#小资钱包涉嫌诈骗[超话]#  黑恶除尽 重返青天[给力][给力]小资钱包涉嫌诈骗 与黑恶势力、官方保护伞一起收割老百姓血汗钱，扫黑除恶就从北京首都天子脚下嚣张疯狂的网贷诈骗平台小资钱包开始，恳请政府公安为受害百姓主持正义公道 抓人控钱 追赃挽损 尽快返还受害百姓活命本息??", "小资钱包;资易贷"]}, {"id": 434, "input": ["禧龙来P2P网贷平台05月23日数据报告", " 禧龙来P2P网贷平台05月23日数据报告 2018-05-24???来源：第一网贷??? ????05月23日，P2P网贷平台禧龙来的网贷期限为1.66个月，相比上一个工作日(2018-05-22)的1.72个月，缩短了0.06个月；成交额相比上一个工作日(2018-05-22)，增加了227.60万元；网贷利率为11.54%，相比上一个工作日(2018-05-22)的11.70%，降低了0.16%。 上一篇：禧龙来P2P网贷平台2018-05-22数据分析", "禧龙来"]}, {"id": 435, "input": ["", "虽然bm回应称不会离开，但是此前的几次背叛已经让人难以相信他了，而且在群里称找到了更好的解决方案，对比eos存在的诸多问题，他说的完美项目，更像是新一轮的传销诈骗", "美项目;eos"]}, {"id": 436, "input": ["", "据投资人称，金融桥在今年2月就已限制提现", "融桥;金融桥"]}, {"id": 437, "input": ["????幸福是汽泡，但我至少曾经抓到——杨千嬅#信用卡套现#信用卡套现#信用卡怎么套现出来，1、交通运输部：6岁以下儿童免费政策为长途客运 不适用于公交地铁；#京东白条2、中兴发布国内首款5G手机售价4999元；3、约翰逊当选新首相：英国不能做沉睡的巨人；4、致命埃博拉疫情爆发！世卫组织宣布全球卫生紧急 ?????", "????幸福是汽泡，但我至少曾经抓到——杨千嬅#信用卡套现#信用卡套现#信用卡怎么套现出来，1、交通运输部：6岁以下儿童免费政策为长途客运 不适用于公交地铁；#京东白条2、中兴发布国内首款5G手机售价4999元；3、约翰逊当选新首相：英国不能做沉睡的巨人；4、致命埃博拉疫情爆发！世卫组织宣布全球卫生紧急 ?????", "京东白条;京东金融"]}, {"id": 438, "input": ["", "#科技#本刊讯：新大陆参与建设的山西省高速公路移动支付项目9月5日正式上线，新大陆负责承建汾离线、离军线、忻阜线、忻保线4条线路", "新大陆"]}, {"id": 439, "input": ["????#海象理财违约##海象理财##海象理财还我血汗钱##12345##BTV北京电视台##中央新闻调查# 海象理财，请及时对付我们的血汗钱！放一个第一期的才兑付2015-03-23至2015-06-06的两三月理财退款，剩下的人呢？六月呢？一点动静也没有!骗子忽悠大众! ?????", "????#海象理财违约##海象理财##海象理财还我血汗钱##12345##BTV北京电视台##中央新闻调查# 海象理财，请及时对付我们的血汗钱！放一个第一期的才兑付2015-03-23至2015-06-06的两三月理财退款，剩下的人呢？六月呢？一点动静也没有!骗子忽悠大众! ?????", "海象理财"]}, {"id": 440, "input": ["", "上个月底现代金控因违反《银行卡收单管理业务管理办法》、《非金融机构支付服务管理办法》等相关规定而被罚款3万元", "现代金控"]}, {"id": 441, "input": ["我京东白条提现·信用卡可以套现吗·京东白条提现恨你，为什么让我爱上你。 #一到夏天整个人就特别累##晋江修文收费# ?", "我京东白条提现·信用卡可以套现吗·京东白条提现恨你，为什么让我爱上你。 #一到夏天整个人就特别累##晋江修文收费# ?", "京东白条"]}, {"id": 442, "input": ["优财网：华扬联众公布19亿收购吃跌停，成泉资本中邮基金叫苦", " 原标题：优财网：华扬联众公布19亿收购吃跌停，成泉资本中邮基金叫苦 　　中国经济网北京8月17日讯 今日，华扬联众(603825.SH)复牌一字跌停，截至发稿股价报22.57元，跌幅10.01%。 　　华扬联众于4月16日紧急停牌，自4月17日起停牌并发布了《重大资产重组停牌公告》，今日开市起复牌。 　　华扬联众拟通过发行股份及支付现金的方式购买刘武龙、王翠云、新余康荣、岚帆启鑫、广州悟修、中关村(000931,股吧)投资、陶学群和一本传播持有的龙帆广告100%的股权。交易价格18.9亿元，其中现金对价支付金额为4.89亿元，占本次交易对价总额的25.90%；股份对价支付金额为14.01亿元，合计发行股份6736.41万股，占本次交易对价总额的74.10%。 原标题：优财网：华扬联众公布19亿收购吃跌停，成泉资本中邮基金叫苦 感谢您对 优财网 的支持 {IMG:1} 　声明：优财网所提供的信息仅供参考！若有疑议请发送邮件到lnddygya3@tom.com，我们将在2个工作日内审核处理。", "优财网"]}, {"id": 443, "input": ["????#太易资本郭震# /@懒财陶伟杰还钱:借款前宇驰瑞德是懒财网投资人，在懒财网借款之后，直接撤资不做股东了，其实就是为了规避自融。懒财网就是@陶伟杰 @搜狗李子拓 精心布置的一个骗局。", "????#太易资本郭震# /@懒财陶伟杰还钱:借款前宇驰瑞德是懒财网投资人，在懒财网借款之后，直接撤资不做股东了，其实就是为了规避自融。懒财网就是@陶伟杰 @搜狗李子拓 精心布置的一个骗局。", "懒财网;太易资本;易资本"]}, {"id": 444, "input": ["央行调研显示企业 境外融资成本持续上升,戈耶切亚,戊戌六君子,戊戌政变,京东白条套现 巨星安全,京东plus会员,京东618什么活动", " 　　中国证券报记者21日获悉，为深入了解境内企业境外融资成本情况，央行办公厅组织人民银行上海总部，广州、南京等11家分支机构，以及工、农、中、建和民生5家商业银行进行了专题调研。调研显示，从整体情况看，2018年下半年以来，受全球主要央行货币政策转向和离岸人民币流动性趋紧影响，从境外进行融资的成本持续上升，境内外利差不断收窄，境外融资优势明显下降。 利率上升，企业境内外美元综合融资成本已差异不大。境外人民币贷款利率先跌后升，综合成本有反超境内之势；发债利率波动较大，总体高于境内发债成本。 　　报告显示，今年以来，境外美元贷款利率持续走高。境内人民币贷款利率下降，境外贷款利率上升，两者之间的利差不断收窄。综合考虑各种成本，境外美元贷款综合成本已与境内人民币贷款差异不大。 　　值得注意的是，央行办公厅调研组了解到，企业跨境融资税费较高。目前境外资金回流时，金融机构需缴纳预提所得税、增值税及附加税，这些成本一般会转嫁给借款企业。 　　另外，境外融资手续繁琐、耗时长。据了解，境内企业要办理境外融资业务，往往需要2-3个月准备期，为避免境外融资繁琐手续和过长融资等待时间，部分企业不得不放弃境外融资。 外汇储备稳定方面的考量，还要避免货币政策过于宽松。 （文章来源：中国证券报） (责任编辑：DF309)", "京东白条"]}, {"id": 445, "input": ["懒财网P2P网贷平台06月13日数据报告", " 懒财网P2P网贷平台06月13日数据报告 2018-06-14???来源：第一网贷??? ????06月13日，P2P网贷平台懒财网的成交额为1,294.60万元，相比上一个工作日(2018-06-12)的1,429.25万元，减少了134.65万元；网贷期限为5.31个月，相比上一个工作日(2018-06-12)的5.47个月，缩短了0.16个月；网贷利率为9.05%，相比上一个工作日(2018-06-12)的9.06%，降低了0.01%。 上一篇：懒财网P2P网贷平台2018年06月12日数据分析", "懒财网"]}, {"id": 446, "input": ["劳动赚取自己所得光荣   非法敛取他人血汗可耻   欢迎观摩p2p老赖----名牌大学毕业生：李兆民（北京邮电大学），潘博艺（南开大学硕士）。前情提要：资易贷（北京）金融信息服务有限公司（简称“小资钱包”P2P平台） 自2018年9月爆发大面积（几乎全部）逾期至今已8个月，逾期金额四亿多，大部分出借金...全文：  ?", "劳动赚取自己所得光荣   非法敛取他人血汗可耻   欢迎观摩p2p老赖----名牌大学毕业生：李兆民（北京邮电大学），潘博艺（南开大学硕士）。前情提要：资易贷（北京）金融信息服务有限公司（简称小资钱包P2P平台） 自2018年9月爆发大面积（几乎全部）逾期至今已8个月，逾期金额四亿多，大部分出借金...全文： http://m.weibo.cn/6914202286/4367045124213642 ?", "小资钱包;资易贷"]}, {"id": 447, "input": ["自己的少女心得自己养着#京东白条提现#京东白条提现#京东白条怎么提现出来，1、交通运输部：6岁以下儿童免费政策为长途客运 不适用于公交地铁；#京东白条。 ?", "自己的少女心得自己养着#京东白条提现#京东白条提现#京东白条怎么提现出来，1、交通运输部：6岁以下儿童免费政策为长途客运 不适用于公交地铁；#京东白条。 ?", "京东白条"]}, {"id": 448, "input": ["????《由杜海涛代言并且湖南卫视和爱奇艺平台倾力推荐的明星平台网利宝投资理财，目前因资金链断裂，坑害了数万投资人，正是因为明星效应和湖南卫视以及爱奇艺的影响力，才导致了这么多的无辜受害者，如果没有他们，就没有那么多人知道网利宝平台，如果没有他们的影响力，就更不会有那么多人相信网利宝，从 ?????", "????《由杜海涛代言并且湖南卫视和爱奇艺平台倾力推荐的明星平台网利宝投资理财，目前因资金链断裂，坑害了数万投资人，正是因为明星效应和湖南卫视以及爱奇艺的影响力，才导致了这么多的无辜受害者，如果没有他们，就没有那么多人知道网利宝平台，如果没有他们的影响力，就更不会有那么多人相信网利宝，从 ?????", "资金链;网利宝"]}, {"id": 449, "input": ["//@筠芸6://@资易贷受害人:#小资钱包涉嫌诈骗[超话]#", "//@筠芸6://@资易贷受害人:#小资钱包涉嫌诈骗[超话]#", "小资钱包;资易贷"]}, {"id": 450, "input": ["如果不是因为在乎，哪来这么多#京东白条提现#京东白条提现#京东白条怎么提现出来，1、交通运输部：6岁以下儿童免费政策为长途客运 不适用于公交地铁；#京东白条的脾气和情绪。 #快本 北京东路的日子# ?", "如果不是因为在乎，哪来这么多#京东白条提现#京东白条提现#京东白条怎么提现出来，1、交通运输部：6岁以下儿童免费政策为长途客运 不适用于公交地铁；#京东白条的脾气和情绪。 #快本 北京东路的日子# ?", "京东白条"]}, {"id": 451, "input": ["????宜贷网清盘收割三万出借人，伙同西部最大套路贷公司：成都易捷公司和#摩尔龙公司，签署阴阳合同套路借款人，出借人和借款人两头吃。成都市公安局王平江，成都市锦江区公安局局长李刚   副局长刘建林，对百姓报案不闻不问，也不给回执，公然对抗党中央决定，人民日报关注报道@人民日报", "????宜贷网清盘收割三万出借人，伙同西部最大套路贷公司：成都易捷公司和#摩尔龙公司，签署阴阳合同套路借款人，出借人和借款人两头吃。成都市公安局王平江，成都市锦江区公安局局长李刚   副局长刘建林，对百姓报案不闻不问，也不给回执，公然对抗党中央决定，人民日报关注报道@人民日报", "北京金领贷;宜贷网(沪);摩尔龙;成都易捷公司;????宜贷网;宜贷网"]}, {"id": 452, "input": ["所有#京东白条提现#京东白条提现#京东白条怎么提现出来，1、交通运输部：6岁以下儿童免费政策为长途客运 不适用于公交地铁；#京东白条的生活都是合理的，我们没必要相互理解。 ?", "所有#京东白条提现#京东白条提现#京东白条怎么提现出来，1、交通运输部：6岁以下儿童免费政策为长途客运 不适用于公交地铁；#京东白条的生活都是合理的，我们没必要相互理解。 ?", "京东白条"]}, {"id": 453, "input": ["京东白条如何还款？京东白条还款的具体操作", " 　　京东白条怎样还款?大家在京东上使用白条到期后该怎么还款呢?下面就来看看京东白条还款的具体操作吧。 京东系列软件最新版本下载 {IMG:1} 手机京东415.10MB下载 {IMG:2} 京东掌柜宝电脑版12.79MB下载 　方法/步骤 　　首先我们打开京东官网，使用个人账号登录以后，我们会在上面一行看到我的京东选项，如图; {IMG:3} 　　点击右侧的下拉按钮，我们就会看到我的白条选项，如图;继续点击该项，就切换至了京东金融页面，右上角是我的资产; {IMG:4} {IMG:5} 　　在我的资产下拉菜单里我们可以明确的看到目前我们的欠款金额，点击以后可以看到明细页，如下图; {IMG:6} {IMG:7} 　　接着以上，我们选择立即还款，在京东支付页点击立即支付，如下图; {IMG:8} 　　如下图在支付页我们选择一家银行，然后按照系统要求输入验证码，只要我们银行卡里面余额足够，那么就会还款成功; {IMG:9} 　　以上就是京东白条还款的具体操作，希望对大家有所帮助。", "京东白条;京东金融;京东掌柜宝;京东"]}, {"id": 454, "input": ["网贷天眼早报：P2P爆雷风险或已基本释出 生菜金融被立案", "? 弘坤资产17.4亿基金兑付延期，法人涉嫌行贿被留置 ? 近日，有投资人反映，本应于4月12日兑付的私募产品弘坤-金鼎1号未能按时兑付，不仅如此，弘坤资产管理(上海)有限公司的其他投资人也陆续发现产品兑付延期。（来源：蓝鲸财经） ? ? ", "网贷天眼;弘坤资产管理(上海)有限公司;生菜金融"]}, {"id": 455, "input": ["找靠谱投资平台，首选贵州国际-FX168财经网", "　　每个投资者都会自己的经历，我作为一个不是很资深的投资者，这些年来在市场上摸爬滚打，也是积累了不少经验。当然，要说起投资，大家都是希望能够找到一个更加靠谱、更加可信的项目来做，收益也会更好。这应该是每个投资者的愿望吧，毕竟谁都希望能够赚得更多。 {IMG:1} 　　我是无意中了解到贵州国际这个平台的，一开始接触当然也会有点忐忑，毕竟在一个新平台投资，心中多少会有不确定。但是知道贵州国际这是官方认可且大力扶持的平台，心里就松了一口气。后来跟着老师学习，跟投了几次，确实是收益可观。后来接触到茅台酒这个项目，一开始是跟着老师助理操作的，确实是小赚了一些。后来我加大了资金进了老师的战队，说实话，完全是我没有接触过的专业、惊喜的战队。原本加入战队也是有点慌的，因为是第一次、一次性投这么多资金，20万。对于投资这种事，咱心里也是清楚也会有风险的，所以还是有点小担心。 　　不过贵州国际兴邦酒项目，我跟的那个老师真的是非常的专业，技术也高。有次没跟上老师操作，收益少了点，但是整个项目下来，真的是收益非常可观。我觉得吧，作为投资者真的不图啥了。这样一个靠谱正规的平台，这样一个好项目，就是我的追求了。", "贵州国际"]}, {"id": 456, "input": ["????#小资钱包涉嫌诈骗[超话]#易通贷集资诈骗涉黑涉恶  北京海淀区易通贷公司打着p2p的幌子，设假标、假借款人和假房产抵押，诈骗上万人几十亿资金，数额巨大，社会影响极其恶劣。 易通贷炮制的借款项目是全国各中小型企业贷，均在电子合同中明确有房产作抵押，真实情况绝大部分房产均为虚拟。合同象真的， ?????", "????#小资钱包涉嫌诈骗[超话]#易通贷集资诈骗涉黑涉恶  北京海淀区易通贷公司打着p2p的幌子，设假标、假借款人和假房产抵押，诈骗上万人几十亿资金，数额巨大，社会影响极其恶劣。 易通贷炮制的借款项目是全国各中小型企业贷，均在电子合同中明确有房产作抵押，真实情况绝大部分房产均为虚拟。合同象真的， ?????", "易通贷;小资钱包"]}, {"id": 457, "input": ["后来才发现，并不是所有的喜欢都会有结果，终究要明白，有些人遇见就已京东白条提现·信用卡可以套现吗·京东白条提现经很难得。 #建设医联体不得变相取消中医医院##肖战王一博想合作现代戏##长安十二时辰# ?", "后来才发现，并不是所有的喜欢都会有结果，终究要明白，有些人遇见就已京东白条提现·信用卡可以套现吗·京东白条提现经很难得。 #建设医联体不得变相取消中医医院##肖战王一博想合作现代戏##长安十二时辰# ?", "京东白条"]}, {"id": 458, "input": ["如果我们白头偕老，“我喜欢你”这四个字就是里程碑；白条是京东推出的“先消费，#京东白条提现#后付款”的全新支付方式，主要用于京东商城等场景的消费。 在京东网站使用白条进行付款，可以享受账期内延后付款或者最长24期的分期付款方式。白条不支持转账功能，部分用户支持白条取现服务。白条取现是...全文：  ?", "如果我们白头偕老，我喜欢你这四个字就是里程碑；白条是京东推出的先消费，#京东白条提现#后付款的全新支付方式，主要用于京东商城等场景的消费。 在京东网站使用白条进行付款，可以享受账期内延后付款或者最长24期的分期付款方式。白条不支持转账功能，部分用户支持白条取现服务。白条取现是...全文： http://m.weibo.cn/7264985224/4399801581869157 ?", "京东白条"]}, {"id": 459, "input": ["", "而香港保险的出现，将一个低门槛的外币资产配置机会带入了大家的视线，立即就受到了那些具备一定金融素养与财富累积的中国中产阶级家庭的关注", "香港保险"]}, {"id": 460, "input": ["", "29日，钱宝网实际控制人张小雷因涉嫌非法集资犯罪被采取刑事强制措施", "钱宝网;钱宝"]}, {"id": 461, "input": ["花呗套现 蚂蚁花呗套现 京东白条套现怎么秒到平台 白条怎么套现app二维码", " 花呗套现 蚂蚁花呗套现 京东白条套现怎么秒到平台 白条怎么套现app二维码2019/3/14 14:48:54 ?? 来源:腾讯新闻 ?? 浏览： 0 诚信收购花呗JD白条【诚信经营微信 461504124 】安全可靠点位最低一手商家 客户见证 空间微信朋友圈成功客户截图蚂蚁花呗京东白条变人民币帮你渡过经济难关 京东白条花呗套现的新闻受到很多人的关注，任性付 分期乐 京东白条花呗操作起来简单，套现方便，额度也大，因此掀起一阵热潮。 {IMG:1} 蚂蚁花呗在2014年刚推出的时候只对少部分用户开通，到现在已经两年了，绝大部分用户都已开通蚂蚁花呗功能，我们只需要打开支付宝点击右下角我的，看到蚂蚁花呗后点击进去，就能看到我们自己的蚂蚁花呗的额度，而蚂蚁花呗额度大小是蚂蚁金服根据大数据系统自行给客户发放的，有人会问，我觉得自己额度不够用怎么办，可以网上找人提升额度吗？笔者在这里告诉你，你相信网上能帮提额的人的话就离上当受骗不远了，蚂蚁花呗额度跟信用卡一样，只有经常使用，按时还款后才可以进行提升额度。 卓创资讯卓创链接编辑：huaadmin ", "京东白条;花呗;蚂蚁花呗"]}, {"id": 462, "input": ["", "和诚德在线2015-12-14广东东莞提现困难", "和诚德在线;和诚德"]}, {"id": 463, "input": ["????恒丰银行是小资监管银行，与小资钱包诈骗犯共同实施金融诈骗！ 严惩小资钱包！严惩恒丰银行！不返还出借人资产，势必维权到底！！！维权到底！！！！", "????恒丰银行是小资监管银行，与小资钱包诈骗犯共同实施金融诈骗！ 严惩小资钱包！严惩恒丰银行！不返还出借人资产，势必维权到底！！！维权到底！！！！", "小资钱包;恒丰银行"]}, {"id": 464, "input": ["这个世界上没有不带伤的人，而真正能治愈自白条是京东推出的“先消费，#京东白条提现#后付款”的全新支付方式，主要用于京东商城等场景的消费。 在京东网站使用白条进行付款，可以享受账期内延后付款或者最长24期的分期付款方式。白条不支持转账功能，部分用户支持白条取现服务。白条取现是京东金融针...全文：  ?", "这个世界上没有不带伤的人，而真正能治愈自白条是京东推出的先消费，#京东白条提现#后付款的全新支付方式，主要用于京东商城等场景的消费。 在京东网站使用白条进行付款，可以享受账期内延后付款或者最长24期的分期付款方式。白条不支持转账功能，部分用户支持白条取现服务。白条取现是京东金融针...全文： http://m.weibo.cn/7237972622/4399842346045120 ?", "京东白条"]}, {"id": 465, "input": ["????//@日式美睫美甲师小归://@日式美睫美甲师小归:#复华王新# 复华骗子集团的王新，海象理财#海象理财# 的钱从哪来的？把全时便利卖了的钱给海象？不给全时便利的债权人么？你这是要骗我们要骗到多久？我们的辛苦钱到底去哪了？骗我们的钱说投到全时便利里做运营，每天流水那么大，钱呢？说专款专用钱是哪", "????//@日式美睫美甲师小归://@日式美睫美甲师小归:#复华王新# 复华骗子集团的王新，海象理财#海象理财# 的钱从哪来的？把全时便利卖了的钱给海象？不给全时便利的债权人么？你这是要骗我们要骗到多久？我们的辛苦钱到底去哪了？骗我们的钱说投到全时便利里做运营，每天流水那么大，钱呢？说专款专用钱是哪", "海象理财;复华"]}, {"id": 466, "input": ["海象理财最新消息 海象理财公布详细的兑付方案", " 现在网上出现了很多投资理财平台，海象理财就是其中之一，有很多人将钱投到这个平台了。但是，有投资者指出，海象理财项目逾期了，并且不是个例。那投资人的钱要如何兑付呢？据海象理财最新消息，海象理财公布详细的兑付方案，一起来看看。 {IMG:1} 投资理财 据海象理财最新消息，海象理财兑付方案如下：对于2018年8月11日至2018年10月31日到期的四款产品，海象理财将进行延期兑付处理。 海象理财对产品的延期还款方案根据产品的出借金额不同分为以下三种： 1、对于出借金额在2万元以下的产品，在到期后的四个月内平台将按比例完成全部本息的兑付； 2、出借金额在10万元以下的产品，海象理财会在产品到期后5个月内完成本息兑付； 3、出借金额大于10万元的产品将在到期后8个月内完成全部本息兑付。 海象理财在公告中表示，除了8月11日至10月31日期间内到期的产品，其他产品的兑付将正常如期进行。另外平台已经成立专门的催收团队进行逾期项目的催收工作，并且公司股东会进行兜底。 从海象理财公布的详细的兑付方案来看，海象理财将同时从两方面来解决目前棘手的局面。积极催收逾期项目同时积极兑付投资人的资金，并承诺股东兜底。希望海象理财能如期兑现承诺，维护投资人的钱。", "海象理财"]}, {"id": 467, "input": ["????#e周行#天津源丰财富生活网络信息服务有限公司(e周行)最大受益人国资企业天津渤海创投集团控股e周行p2p网贷中介机构平台通过虚构个人小额贷款合同欺骗7000百姓共出借血汗钱6.5亿元金城银行设立资金池自融，2018年4月13号通过天津武清区初审验收，区长戴东强签证2018年7月2号即全面封网至今没归还分毫给 ?????", "????#e周行#天津源丰财富生活网络信息服务有限公司(e周行)最大受益人国资企业天津渤海创投集团控股e周行p2p网贷中介机构平台通过虚构个人小额贷款合同欺骗7000百姓共出借血汗钱6.5亿元金城银行设立资金池自融，2018年4月13号通过天津武清区初审验收，区长戴东强签证2018年7月2号即全面封网至今没归还分毫给 ?????", "天津源丰财富生活网络信息服务有限公司;e周行;天津渤海创投集团;渤海创投"]}, {"id": 468, "input": ["????#小资钱包爆料[超话]##小资钱包涉嫌诈骗[超话]#?头号直通中纪委 ?全国人大 ?银监会 ?北京爆料 ?打黑除恶 #扫黑除恶[超话]#?公安部 #聚焦海淀公安# ?国务院常务会议 ?中央巡视 #警情通报# ?案件速递 #扫黑除恶[超话]#        (北京)资易贷金融信息服务有限公司简称《小资钱包》平台虚假标出借 ?????", "????#小资钱包爆料[超话]##小资钱包涉嫌诈骗[超话]#?头号直通中纪委 ?全国人大 ?银监会 ?北京爆料 ?打黑除恶 #扫黑除恶[超话]#?公安部 #聚焦海淀公安# ?国务院常务会议 ?中央巡视 #警情通报# ?案件速递 #扫黑除恶[超话]#        (北京)资易贷金融信息服务有限公司简称《小资钱包》平台虚假标出借 ?????", "小资钱包;资易贷金融信息服务有限公司;易贷金融"]}, {"id": 469, "input": ["????//@用户6912916752:盼政府能为民作主！盼媒体能为民发声！盼小资钱包诈骗被绳之以法！盼受害出借人能讨回血汗钱！@北京市石景山 @北京12345 @正义法制网 @平安北京 @海淀公安分局 @传媒法治网 @法治中国 @CCTV焦点访谈 @华尔街日报中文网 @北京警务督察 @奔跑财经 @CCTV焦点访谈 @北京政法 @中国政府网", "????//@用户6912916752:盼政府能为民作主！盼媒体能为民发声！盼小资钱包诈骗被绳之以法！盼受害出借人能讨回血汗钱！@北京市石景山 @北京12345 @正义法制网 @平安北京 @海淀公安分局 @传媒法治网 @法治中国 @CCTV焦点访谈 @华尔街日报中文网 @北京警务督察 @奔跑财经 @CCTV焦点访谈 @北京政法 @中国政府网", "小资钱包;奔跑财经"]}, {"id": 470, "input": ["含泪播种#京东白条提现#京东白条怎么提现#京东白条提现方法#的人一定能含笑收获。 #摄影师喊刘亦菲走那么快干嘛##陈情令# ?", "含泪播种#京东白条提现#京东白条怎么提现#京东白条提现方法#的人一定能含笑收获。 #摄影师喊刘亦菲走那么快干嘛##陈情令# ?", "京东白条"]}, {"id": 471, "input": ["", "上海合星财富教你如何辨别虚假宣传涉嫌自融——个人资产配置54548——东方财富网博客2015", "合星财富;东方财富网;网博;东方财富;上海合星财富"]}, {"id": 472, "input": ["嘉石榴P2P网贷平台2018/06/08数据报告", " 嘉石榴P2P网贷平台2018/06/08数据报告 2018-06-09???来源：第一网贷??? ????2018/06/08，P2P网贷平台嘉石榴的成交额为541.38万元，较上一个工作日(2018/06/07)的633.66万元，减少了92.28万元；网贷期限相比上一个工作日(2018/06/07)，增长了0.94个月；网贷利率为8.70%，较上一个工作日(2018/06/07)的8.62%，升高了0.08%。 上一篇：嘉石榴P2P网贷平台2018-06-07数据研究", "嘉石榴"]}, {"id": 473, "input": ["高唐农商银行联合三联家电开展信e贷家电分期业务", "　　鲁网聊城7月10日讯 为进一步拓展小额消费市场,突出我行信e贷的便捷优势,抢抓基础客户,高唐农商银行联合三联家电开展创维品牌信e贷分期业务,创维集团以低于市场和网商的价格在高唐农商银行25家支行网点布设展台,高唐农商银行则为客户提供信e贷小额分期业务,同时还有精美礼品相送,让广大客户感受到切切实实的优惠,带来实实在在的便利,有效提升了客户满意度和粘合度。(通讯员 于延飞) 　　 {IMG:1} 　　责编 李云乾", "高唐农商银行;信e贷"]}, {"id": 474, "input": ["", ";以下为组织架构：具体来看中国恒天控股的这些上市公司：经纬纺机：是中国恒天旗下的以纺织机械为主业，兼营商用汽车、医疗设备、农用机械以及信托业务的上市公司，中国恒天控股58.32%", "中国恒天;经纬纺机"]}, {"id": 475, "input": ["你是京东白条提现~京东白条可以提现吗~京东白条提现最疼我的但是你永远都是最先离开我的。 #森林驿站# ?", "你是京东白条提现~京东白条可以提现吗~京东白条提现最疼我的但是你永远都是最先离开我的。 #森林驿站# ?", "京东白条"]}, {"id": 476, "input": ["#反腐倡廉[超话]##小资钱包涉嫌诈骗[超话]##小资钱包涉嫌诈骗[超话]##聚焦海淀公安##中纪委监察部[超话]##聚焦石景山#              朝思暮想中国梦，一生节俭被诈骗             良心未泯李兆民，幡然悔悟潘博艺      海淀区的小资钱包平台～资易贷(北京）金融信息有限公司公司，利用官方领导干部站台...全文：  ?", "#反腐倡廉[超话]##小资钱包涉嫌诈骗[超话]##小资钱包涉嫌诈骗[超话]##聚焦海淀公安##中纪委监察部[超话]##聚焦石景山#              朝思暮想中国梦，一生节俭被诈骗             良心未泯李兆民，幡然悔悟潘博艺      海淀区的小资钱包平台～资易贷(北京）金融信息有限公司公司，利用官方领导干部站台...全文： http://m.weibo.cn/7030641551/4353417004535219 ?", "小资钱包;资易贷;资易贷(北京）金融信息有限公司"]}, {"id": 477, "input": ["电报|信和大金融涉嫌违规被查 办公场所被北京经侦查封", "【电报|信和大金融涉嫌违规被查 办公场所被北京经侦查封】财联社5月31日讯，记者在信和大金融办公所现场求证，其所在的北京汉威国际广场3区2号楼整栋被北京市公安局朝阳分局经济犯罪侦查支队查封，所有大门均被贴上封条，封条日期是2019年5月30日。附近多名保安及工作人员向财联社记者介绍，昨日上午即开始查封，大楼中除保安、保洁等人员外均被警方带走。（财联社记者 姜樊）", "信和大金融"]}, {"id": 478, "input": ["人众金服P2P网贷平台2018/05/30数据研究", " 人众金服P2P网贷平台2018/05/30数据研究 2018-05-31???来源：第一网贷??? ????2018/05/30，P2P网贷平台人众金服的网贷利率为9.48%，较上一个工作日(2018-05-29)的9.50%，降低了0.02%；成交额较上一个工作日(2018-05-29)，增加了701.14万元；网贷期限为3.03个月，较上一个工作日(2018-05-29)的2.98个月，增长了0.05个月。 上一篇：人众金服P2P网贷平台2018年05月29日数据分析", "人众金服"]}, {"id": 479, "input": ["                   ???                               金评媒消息，4月8日，北京P2P平台奇子向钱在其官网发布关于停止业务的公告。附公告：公告显示，经慎重考虑，平台决定响应国家和北京市政府相关政策要求，良性退出，企业转型。公告强调，平台将于2019年4月9日前完成本息提前兑付工作并停止运营，...全文：  ?", "                   ???                               金评媒消息，4月8日，北京P2P平台奇子向钱在其官网发布关于停止业务的公告。附公告：公告显示，经慎重考虑，平台决定响应国家和北京市政府相关政策要求，良性退出，企业转型。公告强调，平台将于2019年4月9日前完成本息提前兑付工作并停止运营，...全文： http://m.weibo.cn/6932937016/4359820599637165 ?", "金评媒;奇子向钱"]}, {"id": 480, "input": ["夜朦胧，月半弯，西风杨柳卷凄寒，情人佳节独往还；长相思，见亦难，一京东白条提现·信用卡可以套现吗·京东白条提现夜孤寂独自眠，一条短信送伊人，今日情人节，我们共欢庆。 #谁还没有个时尚大片# ?", "夜朦胧，月半弯，西风杨柳卷凄寒，情人佳节独往还；长相思，见亦难，一京东白条提现·信用卡可以套现吗·京东白条提现夜孤寂独自眠，一条短信送伊人，今日情人节，我们共欢庆。 #谁还没有个时尚大片# ?", "京东白条"]}, {"id": 481, "input": ["银票网P2P网贷平台2018年05月23日数据报告", " 银票网P2P网贷平台2018年05月23日数据报告 2018-05-24???来源：第一网贷??? ????2018年05月23日，P2P网贷平台银票网的网贷期限为3.59个月，较上一个工作日(05月22日)的3.41个月，增长了0.18个月；成交额相比上一个工作日(05月22日)，增加了138.60万元；网贷利率为7.87%，相比上一个工作日(05月22日)的7.75%，升高了0.12%。 上一篇：银票网P2P网贷平台05月22日数据研究", "银票网"]}, {"id": 482, "input": ["网利宝P2P网贷平台2018年06月12日数据研究", " 网利宝P2P网贷平台2018年06月12日数据研究 2018-06-13???来源：第一网贷??? ????2018年06月12日，P2P网贷平台网利宝的网贷利率为8.64%，较上一个工作日(2018年06月11日)的8.50%，升高了0.14%；成交额较上一个工作日(2018年06月11日)，减少了319.60万元；网贷期限为6.24个月，较上一个工作日(2018年06月11日)的5.54个月，增长了0.70个月。 上一篇：网利宝P2P网贷平台2018年06月11日数据研究", "网利宝"]}, {"id": 483, "input": ["路漫漫，人漫漫，时间白条是京东推出的“先消费，#京东白条提现#后付款”的全新支付方式，主要用于京东商城等场景的消费。 在京东网站使用白条进行付款，可以享受账期内延后付款或者最长24期的分期付款方式。白条不支持转账功能，部分用户支持白条取现服务。白条取现是京东金融针对白条账单制用户推出...全文：  ?", "路漫漫，人漫漫，时间白条是京东推出的先消费，#京东白条提现#后付款的全新支付方式，主要用于京东商城等场景的消费。 在京东网站使用白条进行付款，可以享受账期内延后付款或者最长24期的分期付款方式。白条不支持转账功能，部分用户支持白条取现服务。白条取现是京东金融针对白条账单制用户推出...全文： http://m.weibo.cn/6622386778/4400847657957800 ?", "京东白条;京东金融;京东商城"]}, {"id": 484, "input": ["或长相厮守，或天各一方，无论什么距离#京东白条提现#京东白条提现#京东白条怎么提现出来，1、交通运输部：6岁以下儿童免费政策为长途客运 不适用于公交地铁；#京东白条，都是它的意义。 ?", "或长相厮守，或天各一方，无论什么距离#京东白条提现#京东白条提现#京东白条怎么提现出来，1、交通运输部：6岁以下儿童免费政策为长途客运 不适用于公交地铁；#京东白条，都是它的意义。 ?", "京东白条"]}, {"id": 485, "input": ["@有责任心的馨梦: 上海易贷网金融信息公司（宜贷网）爆雷，当今最赚钱的行当是什么？网贷爆雷收割。宜贷网股东任海华潜逃海外，暗中操纵宜贷网恶意清盘，任意截留挪用回款，偷换标的，留下一堆滥帐给出借人，正在有计划地抢劫出借人40亿本金", "@有责任心的馨梦: 上海易贷网金融信息公司（宜贷网）爆雷，当今最赚钱的行当是什么？网贷爆雷收割。宜贷网股东任海华潜逃海外，暗中操纵宜贷网恶意清盘，任意截留挪用回款，偷换标的，留下一堆滥帐给出借人，正在有计划地抢劫出借人40亿本金", "宜贷网(沪);上海宜贷网金融信息公司;易贷网;宜贷网"]}, {"id": 486, "input": ["????//@资易贷受害人：#小资钱包涉嫌诈骗[超话]# 造假 诈骗 天理难容 还我血汗钱# 不严惩嚣张疯狂的小资钱包诈骗平台李兆民和潘博艺天理难容期待上级领导为逾期受害的老百姓主持公道 尽快返还逾期受害百姓活命本息??????敬请各媒体关注.....@最高人民检察院 @北京事爆料 @半句龃龉", "????//@资易贷受害人：#小资钱包涉嫌诈骗[超话]# 造假 诈骗 天理难容 还我血汗钱# 不严惩嚣张疯狂的小资钱包诈骗平台李兆民和潘博艺天理难容[拳头][拳头][拳头]期待上级领导为逾期受害的老百姓主持公道 尽快返还逾期受害百姓活命本息??????敬请各媒体关注.....@最高人民检察院 @北京事爆料 @半句龃龉", "小资钱包;资易贷"]}, {"id": 487, "input": ["", "1．中汇电子支付有限公司江西分公司，违反《非金融机构支付服务管理办法》、《银行卡收单业务管理办法》，限期改正，并处人民币7万元罚款；", "中汇电子支付;中汇电子支付有限公司江西分公司"]}, {"id": 488, "input": ["贷你盈公司鼎盛财富爆雷：20余人被刑事强制 赵雅芝曾代言！", " {IMG:1} {IMG:2} 金融虎讯 5月27日消息，北京市公安局房山分局官方微博房山警方在线5月25日发布通报称，日前，鼎盛盈通涉嫌非法吸收公众存款案已由北京市公安局房山分局立案侦查，现正处于侦查阶段。该公司法人代表李某（男，38岁）等20余名犯罪嫌疑人已被采取刑事强制措施，相关审查取证、追缴涉案资产等工作正在开展中。 {IMG:3} 根据通报，该公司系P2P经营模式，凡通过该公司匹配的借款人，于该通报发布之日起30日内，应全额归还借款本金和利息。房山公安分局敦促借款人及时还款，逾期未还款的，有关部门将依法追缴，严厉惩戒。归还方式上，公安机关指出，借款人需使用借款时的银行卡，转账到以下银行账户内（网银、手机银行或银行柜台，暂不支持第三方支付如微信、支付宝等），请务必注明借款人详细信息，以便确定还款人。 公安机关提醒，正在和政府相关部门全力追赃挽损，请相关借款人和投资人配合警方开展后续调查取证工作，通过合理合法的途径反映情况和诉求，不信谣、不传谣，不参与各类非法聚集活动，通过法律途径维护自身合法权益。同时，正告该案在逃嫌疑人，及时到公安机关投案自首，否则，将依法从重处理。 {IMG:4} 据天眼查信息显示，鼎盛盈通投资咨询（北京）有限公司（鼎盛财富）成立于2012年5月，系P2P平台贷你盈的运营主体，注册资本金为5000万元，是一家集财富管理、信用风险评估与管理、小额贷款、行业投资、小微借款咨询服务与交易促成、抵押贷款等业务于一体的综合性现代服务性企业。该平台由鼎盛财富执行董事及股东李佳控股。 {IMG:5} 金融虎注意到，2018年4月27日，鼎盛财富公司因解除劳动合同经济赔偿纠纷，已被列为失信被执行企业，涉及金额24万余元。 {IMG:6} 公开资料显示，鼎盛盈通是中国互联网金融协会会员，其运营P2P平台贷你盈于2015年上线，原名为大地金融，曾与廊坊银行、厦门国际银行合作存管。据贷你盈官网介绍，总裁李佳先后创办包括鼎盛盈安、鼎盛小薇、鼎盛盈通、鼎盛财富等机构。鼎盛财富总部位于北京，在数十座城市设立了分支机构。 {IMG:7} {IMG:8} 值一提的是，知名演员赵雅芝曾为鼎盛财富形象代言人。2015年7月31日，赵雅芝女士作为鼎盛财富的品牌形象大使还曾助阵妈妈贷。 2017年12月，《新文化报》报道曾指出，投资者李某在鼎盛财富长春营业部购买的180万固定收益类理财产品应于11月到期，但在封闭期后迟迟不回款。该平台自2017年7月起，每月的逾期金额均在1000万元以上。其中，当年12月的逾期金额为1699.65万，项目逾期率在5%左右。 2019年3月23日，中国互联网金融协会公告，对鼎盛盈通投资咨询（北京）有限公司等3家公司的违规行为进行公开谴责和惩戒，并暂停其会员权利6个月。 {IMG:9} ", "贷你盈;鼎盛盈通;鼎盛财富"]}, {"id": 489, "input": ["//@越飞越高-上海:@海淀公安分局 @平安北京 #小资钱包涉嫌诈骗[超话]# #小资钱包[超话]# #中央巡视[超话]# #头号直通中纪委[超话]# #扫黑除恶[超话]# 易通贷和资易贷都是海淀区，前后差两周多受案调查，如果不说“小资钱包”，连办案警察都能搞混了！全国协查地方的协警也迷惑??", "//@越飞越高-上海:@海淀公安分局 @平安北京 #小资钱包涉嫌诈骗[超话]# #小资钱包[超话]# #中央巡视[超话]# #头号直通中纪委[超话]# #扫黑除恶[超话]# 易通贷和资易贷都是海淀区，前后差两周多受案调查，如果不说小资钱包，连办案警察都能搞混了！全国协查地方的协警也迷惑??", "易通贷;小资钱包;资易贷"]}, {"id": 490, "input": ["懒财网P2P网贷平台2018年06月06日数据分析", " 懒财网P2P网贷平台2018年06月06日数据分析 2018-06-07???来源：第一网贷??? ????2018年06月06日，P2P网贷平台懒财网的网贷利率为9.04%，较上一个工作日(2018-06-05)的9.11%，降低了0.07%；网贷期限较上一个工作日(2018-06-05)，缩短了0.54个月；成交额为1,595.51万元，相比上一个工作日(2018-06-05)的733.20万元，增加了862.31万元。 上一篇：懒财网P2P网贷平台06月05日数据分析", "懒财网"]}, {"id": 491, "input": ["????#全国人大[超话]##全国人大[超话]#成都市市长罗强、公安局局长王平江、锦江公安分局局长李刚、锦江经侦大队大队长庄万君、人民东路派出所所长关澎，充当诈骗7.5亿的宜贷网和易捷金融的保护伞，长期收受杨帆、冯涛、任海华等诈骗份子的巨额保护费。对于三万受害人长达三个月的报警不受理，对于三万受害 ?????", "????#全国人大[超话]##全国人大[超话]#成都市市长罗强、公安局局长王平江、锦江公安分局局长李刚、锦江经侦大队大队长庄万君、人民东路派出所所长关澎，充当诈骗7.5亿的宜贷网和易捷金融的保护伞，长期收受杨帆、冯涛、任海华等诈骗份子的巨额保护费。对于三万受害人长达三个月的报警不受理，对于三万受害 ?????", "宜贷网(沪);易捷金融;宜贷网"]}, {"id": 492, "input": ["孤单不是与生俱来，而是由你爱上白条是京东推出的“先消费，#京东白条提现#后付款”的全新支付方式，主要用于京东商城等场景的消费。 在京东网站使用白条进行付款，可以享受账期内延后付款或者最长24期的分期付款方式。白条不支持转账功能，部分用户支持白条取现服务。白条取现是京东金融针对白条账单...全文：  ?", "孤单不是与生俱来，而是由你爱上白条是京东推出的先消费，#京东白条提现#后付款的全新支付方式，主要用于京东商城等场景的消费。 在京东网站使用白条进行付款，可以享受账期内延后付款或者最长24期的分期付款方式。白条不支持转账功能，部分用户支持白条取现服务。白条取现是京东金融针对白条账单...全文： http://m.weibo.cn/7258443902/4400553716745807 ?", "京东白条"]}, {"id": 493, "input": ["工商银行获中国平安增持1.11亿股", " 　　【财华社讯】港交所权益资料显示，工商银行(01398-HK)获中国平安保险(集团)于5月29日在场内以每股平均价5.5416港元增持1.11亿股，涉资约6.17亿港元。增持后，中国平安保险(集团)最新持股数目为11,316,054,223股，持股比例由12.91%上升至13.04%。 关注同花顺财经（ths518），获取更多机会 (function(){", ""]}, {"id": 494, "input": ["宜贷网旗下宝宝钱包，强制展期60个月", " 当前位置：主页 > 企业动态 > 正文 {IMG:1} 宜贷网旗下宝宝钱包，强制展期60个月 时间：2018-10-05 15:25 来源：新晨日报 作者： 阅读： 次 打开宝宝钱包app说系统要升级，上了公众号，结果下个月就要到期的百日宝，变成了要60个月才能到期的债权！对60个月，不是60天！而且看公告说的好没有锁定期限，随时可以转让，，但是转让需要有人接手，没人接手这笔钱我就要等5年才能收到！！现在这种环境下，平台这么操作你们觉得谁还会接手这个债权？用各种方法联系客服都没有反应！！这是强买强卖还是跑路的前奏！ (责任编辑：admin) 顶一下 (0) 0% 踩一下 (0) 0% 上一篇：钱多多公告暂停运营，具体兑付方案尚未拟定 下一篇：财鱼管家记账平台推广P2P平台都成死雷 相关内容 {IMG:2} 小猪理财被查 投资 {IMG:3} 曝光人众金服，利用空壳 {IMG:4} 宝点网国资背景系非营利 {IMG:5} 张馨予李晨疑星散 男方 {IMG:6} 张继科：首局失利激发了 {IMG:7} 吴秀波出轨事故最新 陈 ·宜贷网旗下宝宝钱包，强制展期60个月·钱多多公告暂停运营，具体兑付方案尚未·小猪理财被查 投资者含千余江西人·曝光人众金服，利用空壳公司融资近3亿·?银客集团诚信问题？·宝点网国资背景系非营利社会组织孙公司·印第(上海)股权投资基金办理有限公司投·刘国梁讥讽张继科不测受伤：首要是他发 ", "宜贷网(沪);宝宝钱包;宜贷网"]}, {"id": 495, "input": ["????#盐城爆料# 【江苏射阳农商银行原信贷客户经理杨某军因犯违法发放贷款罪被判刑】据判决书显示，杨某军在担任射阳农商银行特庸支行和东南支行信贷客户经理期间，利用射阳农商银行的“易贷通”阳光信贷产品，多次让当地村民虚构养蚕、建房等名义申请贷款，由其经手发放后再借给其使用，承诺到期后由其偿 ?????", "????#盐城爆料# 【江苏射阳农商银行原信贷客户经理杨某军因犯违法发放贷款罪被判刑】据判决书显示，杨某军在担任射阳农商银行特庸支行和东南支行信贷客户经理期间，利用射阳农商银行的易贷通阳光信贷产品，多次让当地村民虚构养蚕、建房等名义申请贷款，由其经手发放后再借给其使用，承诺到期后由其偿 ?????", "江苏射阳农商银行;易贷通;阳光信贷"]}, {"id": 496, "input": ["", "2014-11-0409:53:45省市警方查处黄金佳公司涉嫌非法集资案", "黄金佳;金佳"]}, {"id": 497, "input": ["#小资钱包[超话]##小资钱包[超话]##小资钱包爆料[超话]##扫黑除恶[超话]# (北京)资易贷金融信息服务有限公司简称小资钱包平台虚假标出借，伪造出借合同，自融资金池，资金流向开夜总会和放高利贷的黑恶势力团伙--北京正聚源通鼎公司孙正、伟强和张塞的私人账户上。 据说黑恶势力小头目80后的绰号“伟强...全文：  ?", "#小资钱包[超话]##小资钱包[超话]##小资钱包爆料[超话]##扫黑除恶[超话]# (北京)资易贷金融信息服务有限公司简称小资钱包平台虚假标出借，伪造出借合同，自融资金池，资金流向开夜总会和放高利贷的黑恶势力团伙--北京正聚源通鼎公司孙正、伟强和张塞的私人账户上。 据说黑恶势力小头目80后的绰号伟强...全文： http://m.weibo.cn/6897290518/4381215270536770 ?", "小资钱包;资易贷;易贷金融"]}, {"id": 498, "input": ["#小崔说事[超话]##小资钱包涉嫌诈骗[超话]##小资钱包[超话]##小资钱包涉嫌诈骗[超话]#案发时间：2018年9月中旬 案发地点：北京市海淀区万柳中路11号派顿大厦4层 案情描述： 　　2016年 7月，本人通过互联网接触到资易贷（北京）金融信息服务有限公司旗下P2P平台“小资钱包”。该平台法人代表为李兆民，...全文：  ?", "#小崔说事[超话]##小资钱包涉嫌诈骗[超话]##小资钱包[超话]##小资钱包涉嫌诈骗[超话]#案发时间：2018年9月中旬 案发地点：北京市海淀区万柳中路11号派顿大厦4层 案情描述： 　　2016年 7月，本人通过互联网接触到资易贷（北京）金融信息服务有限公司旗下P2P平台小资钱包。该平台法人代表为李兆民，...全文： http://m.weibo.cn/6897290518/4383009854150564 ?", "资易贷（北京）金融信息服务有限公司;小资钱包;资易贷"]}, {"id": 499, "input": ["最新京东白条怎么套现提现白条套现提现方法风控蚂蚁花呗套现提现方法 京东...", "最新京东白条怎么套现提现白条套现提现方法风控蚂蚁花呗套现提现方法 京东白条怎么套现2019/7/12 23:16:23 ?? 来源:腾讯新闻 ?? 浏览： 0 ? ?诚信收购花呗JD白条【诚信经营微信? 461504124 】安全可靠点位最低一手商家 客户见证 空间微信朋友圈成功客户截图蚂蚁花呗京东白条变人民币帮你渡过经济难关 京东白条花呗套现的新闻受到很多人的关注，任性付 分期乐 京东白条花呗操作起来简单，套现方便，额度也大，因此掀起一阵热潮。 蚂蚁花呗在2014年刚推出的时候只对少部分用户开通，到现在已经两年了，绝大部分用户都已开通蚂蚁花呗功能，我们只需要打开支付宝点击右下角我的，看到蚂蚁花呗后点击进去，就能看到我们自己的蚂蚁花呗的额度，而蚂蚁花呗额度大小是蚂蚁金服根据大数据系统自行给客户发放的，有人会问，我觉得自己额度不够用怎么办，可以网上找人提升额度吗？笔者在这里告诉你，你相信网上能帮提额的人的话就离上当受骗不远了，蚂蚁花呗额度跟信用卡一样，只有经常使用，按时还款后才可以进行提升额度。 编辑：huaadmin相关阅读：网友评论 最新评论 暂无评论 热度排行 评论排行 推荐 视频", "京东白条;蚂蚁花呗"]}]