[{"id":0,"input":"\"，参考文章：，\"\"WheretheresaWill@Wired\"\"，GeminiManDirectorAngLeeWantstoChangetheWayWeSeeMovies，https:\/\/time.com\/5696958\/director-ang-lee-gemini-man\/，\"\"GeminiManwasmadeinsuchatechnicallyadvancedwaythatzeromovietheatersintheUScanshowitasintented\"\"，https:\/\/www.businessinsider.com\/gemini-man-so-advanced-no-theater-can-show-as-intended-2019-10Agamechangeriscomingforelectriccar，背靠阿里影业，李安再上赌桌，https:\/\/36kr.com\/p\/5252837，李安：计较后果的话，不会干这样的傻事，https:\/\/cinephilia.net\/39073\/，第一次，好莱坞大片终于来到中国主场，http:\/\/www.dushedianying.com\/review\/343937.html\""},{"id":1,"input":"北京地铁六号线开通、通州成为北京城市副中心、地铁六号线西延……这个区域从原来北京东五环的“睡城”，逐渐形成了一个连接新老城区的枢纽"},{"id":2,"input":"，但我觉得裁员要谨慎"},{"id":3,"input":"我们已经与美国、印度、新加坡等国家的多家创投平台达成独家合作，通过专业的筛选、编辑、整合、调研，提供我们认为最新、最值得关注的全球创投信息"},{"id":4,"input":"李易峰、朱一龙、迪丽热巴、张艺兴、阿云嘎、TFBOYS、台风少年团，这些在各类影视作品、综艺节目中圈粉无数的新晋明星们，成为了2019年春晚的收视率担当"},{"id":5,"input":"，正如全世界最大的对冲基金桥水基金（Bridgewater）的创始人瑞·达利欧（RayDalio）的总结所言：，鼓励人们进行论辩和批评有很大价值"},{"id":6,"input":"，我经常见到很多创业者跟投资者抢东西，双方剑拔弩张，甚至对簿公堂，被媒体曝光"},{"id":7,"input":"随着GAN研究的扩大，这种技术势必会对新闻、媒体、艺术及网络安全构成挑战"},{"id":8,"input":"DataGifMaker是GoogleNewsLab出品的一款在线数据动图工具，它可以非常方便的帮你生成你需要的数据动图"},{"id":9,"input":"「抖音」作为一个短视频App，比任何音乐软件的带，力都强"},{"id":10,"input":"，36氪曾多次报道，，其核心团队来自Box、阿里、SAP、华为等"},{"id":11,"input":"因此，尽管你会不断地从这些分销商那里得到有关促销和价格优惠的线下广告，但是却没有办法保证及时交货"},{"id":12,"input":"，雷军1992年加入，一直在金山软件做到总经理，公开信息显示，雷军共持有金山软件\\xa026.9%\\xa0的股份，而金山软件早在2007年就港股上市，截至目前其市值\\xa0245亿港元，这样算，雷军这笔股票价值\\xa058亿人民币，2000年3月，雷军创办了卓越网，在当时应该算国内第一个B2C的电子商务网站，可惜最后经营不善，在2004年以7500万美元的价格卖给了亚马逊"},{"id":13,"input":"这里就涉及到了有一项重要的能力，即解决问题的能力，通常称它为“填坑能力”"},{"id":14,"input":"编者按：，作者：冯芸清，36氪经授权转载"},{"id":15,"input":"ChronoOdyssey游戏截图（来源：NPIXEL），值得一提的是，计划于2022年上市的ChronoOdyssey将有机会采用更加优秀的开发技术，在Gransaga的游戏画面水准之上完成提升，丰富玩家体验"},{"id":16,"input":"虽然一个特定的偶遇是一个事件，但偶然性是一个多方面的过程，如下图所示（注意，触发和连接点往往是同时发生的）"},{"id":17,"input":"，话说《西游记》第六回，“观音赴会问原因小圣施威降，”中，眼看着，人挡杀人、神挡杀神，已然制服不住，太上老君捋起衣袖，左膊上取下一个，说道：“这件兵器，乃锟钢抟炼的，被我将还丹点成，养就一身灵气，善能变化，水火不侵，又能套诸物；一名金钢琢，又名金钢套"},{"id":18,"input":"，我们今年，雷鸟和TCL一起发布了智屏，定位为55吋的手机，"},{"id":19,"input":"凯美瑞车主珍惜的是时间，保时捷先生看重的是车所代表的财富和地位，而这点却浪费了他不少时间"},{"id":20,"input":"同时平均每个人每天在reddit上花费的时间达到了16分钟，超过了Facebook和Twitter，是全美流量排名第四的网站"},{"id":21,"input":"今年即使有着行情的青睐，但未来仍然任重道远，如何抓住这波红利，有效推进研发才能真正在这场马拉松中获得胜利"},{"id":22,"input":"，开发者相对更认可围绕AppStore的抽成规则，它是一个封闭的系统生态，苹果也维持了iOS生态圈的稳定，AppStore的运营也需要投入大量的人力和资金，由此带来了更安全的体验与服务，开发者更认可苹果从硬到软的全方位掌控力"},{"id":23,"input":"，数据来源：公司财报，老虎证券整理，当然，还有一点，如果华住集团能在享受行业复苏与繁荣期发展的红利的同时，扩大自己的市场份额，切竞争对手的蛋糕，就能更长时间处于繁荣的周期内"},{"id":24,"input":"我很幸运，我的小学有一个电传打字机，它能连接到一台主机上，休斯顿市中心的一些企业把一点点使用电脑的时间都花在了这台主机上"},{"id":25,"input":"，而在618当天，Shopee的母公司Sea也宣布募集了5.75亿美元可转债，超过预定4亿的目标"},{"id":26,"input":"，、朋友圈中时常看见“如何关闭视频号入口”的发言"},{"id":27,"input":"前者通过ServiceMesh优雅地解决，后者正需要一种方式来解决，DatabaseMesh由此而来"},{"id":28,"input":"，方舟货的透露，公司加快项目运作，为推进工作加大融资力度确保项目资金需求的同时，今年将在华中、华北、华西、华南推出服务，包括江西赣州已开通的试点城市"},{"id":29,"input":"，我很惊讶，我花了25年才明白，这是我早上可以做的最重要的事情"},{"id":30,"input":"，TCL的另一款屏幕是17英寸的OLED卷轴屏，据称它采用了「喷墨打印式」技术，可以进一步降低生产成本，提升良品率，也有利于今后柔性屏设备的普及"},{"id":31,"input":"，直到2020年5月，导剪版《正义联盟》终于官宣，跨度长达三年的粉丝运动至此进入尾声"},{"id":32,"input":"所以他看到有意思的内容从业者，都会第一时间，们聊聊，有时候是谈谈这个行业的走向，内容从业者如何变富；有时候是聊聊具体项目的方向……哪怕不一定投资，他也会给内容创业者们提供他们需要的关于融资等方面的各种建议，并乐此不疲"},{"id":33,"input":"创投日报收录了今天「36氪创投频道」报道的融资新闻，以及我们正在关注的各个领域早期创业项目，enjoy~，针对大屏做AR互动内容，希望给儿童教育带来更好的体验|融资合伙人入围项目，完成千万美元级融资，要用AI挖掘“沉默”录音语音和文本数据中的客户“心声”，发布全系列高性能VCSEL产品，完成Pre-A轮融资，深创投领投，商业航天公司，完成数千万元Pre-A轮融资，将于近期发射亚轨道运载火箭，比ZOOM更流畅的超低延时视频通讯工具？清流鼎点孵化，给你答案，从玉米食材切入健康市场，做了一瓶无添加的NFC鲜榨玉米汁，发布人工智能设计平台DramaticReality，要用AI提高室内设计效率，项目名称：鲜品达，一句话概括：第三方生鲜冷链物流服务商，鲜品达成立于2015年1月，由品珍国际控股内部孵化而来，今年5月成为独立经营的主体"},{"id":34,"input":"“这对聪明的创业者来说是一个机会，让自己在Facebook和谷歌无法掌控的领域取得成功"},{"id":35,"input":"，在AIoT时代，智能硬件已经成为互联网的新入口"},{"id":36,"input":"，第三，也是最重要的一点，冰峰拥有可口可乐砸钱也砸不出的销售渠道和物流体系"},{"id":37,"input":"跟拍《霹雳贝贝归来》一样，赵顺亮意识到必须用特效对于科幻电影的重要性，他公开表示，其旗下的聚光绘影以投资的方式参与科幻电影制作，“将影片前期特效制作资金0成本化”"},{"id":38,"input":"，目前，国内视觉人工智能相关算法已达到国际先进水平，已经成为人工智能领域最火热的细分领域，相关技术广泛应用在智能手机、智能驾驶、IoT等相关场景"},{"id":39,"input":"一是，中国医生承担临床，科研，教学，行政多方面工作，工作繁重，仅需要书写的医学文书有上百种，文书时间占到工作时间60%"},{"id":40,"input":"，相较于在台湾市场中，和爱奇艺台湾、Netflix难分高下的竞争"},{"id":41,"input":"，那么这个方向的根本逻辑是在改变老师吗？，陆佳男向36氪表示，用AI辅助老师的目的是经验更快地传输出去、降低专业门槛、提高效率"},{"id":42,"input":"，群雄逐鹿，竞争积累，高灯科技能在财税科技赛道上分多少羹？，在机遇广阔的同时，挑战也在所难免"},{"id":43,"input":"而腾讯则是充分发挥自身的社交优势，打造新的个性化、社交化的消费场景，在当下连接新的用户，创造新需求"},{"id":44,"input":"我们6个合伙人之间能成功吗?企业家对我们的愿景和团队会作出什么样的反应？投资人对我们作为全球种子轮基金的主题有什么反应？，2年之后，我们在5个大洲内投资了54家公司，并获得了很多支持，也有了很多杰出的企业家"},{"id":45,"input":"，游戏都有难，式，就像小时候玩的红白机，不同的需求对应不同的难度模式"},{"id":46,"input":"例如新东方以前以英语、留学业务为主，2010年开启了K12优能板块后，优能逐渐占比主导成为新东方业务的核心；跟谁学起初以O2O平台切入，随后全力发展大班课，并成为头部之一"},{"id":47,"input":"\\xa0，子基金既可以择机回购光谷合伙人基金份额，也可以待子基金清算时获得超额收益"},{"id":48,"input":"，以下是他们创业过程中的三个小故事"},{"id":49,"input":"除此之外，他们非常希望复星锐正资本能够帮助他们走出美国"},{"id":50,"input":"那么我们从习以为常到发觉这是个问题，这个过程跟我们生活水平的提高，个人追求的多元化是同步的"},{"id":51,"input":"，一位Instagram欧美网红可能是这样赚钱的，她会先用Karat获得起步资金（Karat是专门为网红提供服务的信用卡公司，它先审核申请信用卡的网红的社交媒体账号，通过粉丝数量、内容和互动数据等制定信用额度）"},{"id":52,"input":"，此外，2012年被称为“中国智能手机崛起元年”，欣旺达在国内市场开拓格外顺利，获得了华为、中兴、联想、小米、，、OPPO等核心客户"},{"id":53,"input":"，ABC电视集团（现在迪士尼CEO就来自这个收购来的业务）、A&E电视网、ESPN电视网，这个版块有超多的电视频道和相关工作室"},{"id":54,"input":"在早前以晨兴集团家族资金投资时期，三十岁出头的刘芹和另一位创始合伙人石建明就已收获了，、携程、，、YY等中国互联网早期优质企业，可谓志得意满"},{"id":55,"input":"，放眼所及，就我自己看到的，今年教育领域做找老师平台的有InstaEdu模式的（比如那好网、趣寻网等等）、WyzAnt模式的（比如365好老师）、以及做WyzAnt+InstaEdu模式的突破互动、，等公司"},{"id":56,"input":"，现实是，今年对互联网公司来说，都是非常难熬的一年，所谓“皮之不存毛将焉附”，如果哪里都是寒冬，离开了这个平台，对很多人来说，又该去哪里呢？，或者说，还有哪家公司能有今天滴滴这般的名气、规模、保障及福利呢？，很多危机发生的时候，总是让人猝不及防"},{"id":57,"input":"联合创始人&技术总监刘斌为前华为工程师，擅长C\/C++\/PHP，主要负责易锁宝软硬件全部技术框架"},{"id":58,"input":"在网上随手一搜“华莱士食品安全”关键词，便可以看到发生在无数个全国各地门店的食品安全事故新闻"},{"id":59,"input":"”，而梁汝波停留在“今日头条·研发总监”的，主页上，读我科技的CEO、，的创始人等好友不约而同对他给出了“技术总监、理性思维强”的评价"},{"id":60,"input":"，以这次小米11首发的高通最新旗舰芯片骁龙888为例"},{"id":61,"input":"，大家周末愉快！本周硅谷的各大科技巨头、创业公司都发生了哪些大新闻？硅谷洞察带你一起来回顾下！，大公司，纽约的小伙伴们看过来！Uber本周宣布，将于七月份在纽约上线直升机服务UberCopter，为乘客提供从曼哈顿下城到肯尼迪机场的短途旅行，单程耗时约八分钟，每人每次平均票价为200美元至225美元，其中包括前往乘坐直升机以及降落后的专车服务"},{"id":62,"input":"直播前，无论是80W的粉丝量，还是每条作品平均不到1万的点赞，相较于动辄千万粉丝、互动几十万赞的抖音大号，朱瓜瓜获取流量的能力都算不上出众"},{"id":63,"input":"，OPPO发力海外市场，不是从今天才开始的，早在2014年就已经在海外步步为营"},{"id":64,"input":"可是，现在OPPO、vivo、小米、荣耀在4000元以下的市场，全都拼成一锅粥"},{"id":65,"input":"，在2017年的牌照生意中，高小昕几乎将前面两年的积蓄，全部赔光"},{"id":66,"input":"但是当内向者深入研究一个主题或花时间真正思考问题时，内向者往往会表现得很出色"},{"id":67,"input":"，“战术回归”果然没让OPPO失望，IDC报告显示，2020年第四季度，OPPO以10.7%的同比增长再次回到全球第四的位置"},{"id":68,"input":"，阿里初创团队，1999年，蔡崇信在一家瑞典投资公司——InvestorAB担任亚洲区高管，主要负责该公司亚洲私募股本业务"},{"id":69,"input":"多年以来，零售巨头亚马逊一直在努力发展自己的支付业务"},{"id":70,"input":"商业组织将能通过使用其打造的VR工具，轻松创建、管理与分析VR环境，同时可用于设计与合作，让员工和顾客更好地了解企业信息"},{"id":71,"input":"A图：IDH1\/2已报道的不同突变形式；，作为专注于癌症基因组学临床转化的生命科学企业，泛生子以洞察基因奥秘和发展创新技术为着眼点，快速将基因组学研究成果应用于临床，于2018年推出全球首款IDH1\/TERT基因检测试剂盒，用于临床机构精确指导胶质瘤患者的病理分型"},{"id":72,"input":"淘系正在打造，自身特色的供应链体系，而这个阶段，也是品牌最好借势做增长的时刻，同时也可以借助本次双11的数据，为接下来的增长破局"},{"id":73,"input":"而当疫情冲击与5G风口重合，召回老将，或许是最为稳妥的方式"},{"id":74,"input":"它可能是一件需要花费数十年时间的事情，它的持续时间将会比任何个人的出版创业公司还要持久"},{"id":75,"input":"他们分别是Netflix首席执行官里德·哈斯廷斯(ReedHastings)和前投资银行家、克林顿政府官员厄斯金·鲍尔斯(ErskineBowles)"},{"id":76,"input":"，十年纠葛，目前，翡翠公司由绿地集团持股95%，绿地地产持股5%，是绿地控股(600606.SH)全资附属公司"},{"id":77,"input":"3，但与此同时，嗑CP的交流圈又是相对封闭的，这便让参与者在自由创作的同时有了安全感"},{"id":78,"input":"，2020年，字节跳动在海外推出剪映同款产品CapCut，一度成为TikTok热门剪辑辅助工具，在印尼和美国名列前茅，与此同时，快手产品矩阵中视频剪辑应用MVMaster目前在埃及、巴西等中东、拉美国家表现不俗，而欢聚时代旗下的Noizz今年1月在全球累计下载量达到600万"},{"id":79,"input":"，但是，云游戏也面临和游戏直播一样的问题，那就是高企的服务器、带宽和流量成本"},{"id":80,"input":"，但并非每个推出的机器人的公司都是赢家"},{"id":81,"input":"，按照公开资料以及房互君根据爆料综合而来的内容，新的贝壳管理体系大致如下，为避免太过复杂，在制图表时省略了部分不相关的业务线"},{"id":82,"input":"，爱心捐款绝对是一件非常好，绝对正确的事情，没有什么东西比生命和爱心更可贵，但是如果是用销售番茄家园版Windows的钱或者盗版DVD的所得捐款，实在不知道微软公司和，夫妇心中会怎么想"},{"id":83,"input":"而在热度越来越高的时候，恐惧就会累积，甚至美联储主席的一个新名词，就能造成市场的动荡"},{"id":84,"input":"，此次约翰·轩尼诗与大卫·帕特森一起获得“图灵奖”，也得益于他们对RISC微处理器行业产生的持久影响"},{"id":85,"input":"，2010年，他在爸妈的车库里研发出了汉堡机器人的第一代原型；两年后，他成立了Creator公司，找到来自苹果、特斯拉、迪士尼甚至NASA的专家，以及部分美国知名餐厅的餐饮业大拿，组建了一支集研发、设计和机器人技术于一体的专业团队"},{"id":86,"input":"，广告大户Facebook就强烈反对，在一篇博客文章中称，苹果此举限制了个性化的广告定制，损害了社交网络的底线，甚至自曝其短，承认公司的AudienceNetwork广告业务可能会因此下滑50%以上"},{"id":87,"input":"，对于未来的趋势和发展我有自己的判断和观点，但是在说我的观点之前，我更想带大家回忆下房产这个赛道仅有的几次中间商之战，看过几场战役大家狙击的焦点，"},{"id":88,"input":"，近期消息面：，1、腾讯TOB产品表现亮眼，其中腾讯会议将为联合国有史以来最大规模全球对话提供在线服务，腾讯会议国际版用户更增长了6倍"},{"id":89,"input":"，基于数据库的地域优势及资质，万国数据的数据库服务获得了大量优质核心用户"},{"id":90,"input":"在看到了拼多多的成功之后，他毅然决然决定自己创业"},{"id":91,"input":"“，6.，彼斯诺邀请我去他的小屋，这是唯一一处完工的房产，一个别致、简约的空间，天花板上挂着一个炉子，还有一个梯子，毕斯诺让我爬上梯子，这样我们就可以在他最喜欢的地方说话，一个天花板上的舒适的小房间"},{"id":92,"input":"他在每次给狗喂食前都先发出一些信号（一开始是摇铃，后来还包括吹口哨、使用节拍器、敲击音叉、，……等等），连续几次后，他试了一次摇铃但不喂食，发现虽然没有东西可以吃，狗却依然流了口水"},{"id":93,"input":"，GobiPartners计划投资一批马来西亚初创企业，"},{"id":94,"input":"这一年，伯克希尔和哈撒韦两家公司共有180万美元的利润，而当年IBM的收入也不过280万美元"},{"id":95,"input":"，所以，不管是创业还是投资，应该经常坚持的一件事情是，问基本性的问题，fundamental的问题，回到商业的本质，并基于商业的本质坚持自己的观点"},{"id":96,"input":"”，他更愿意提起与，的见面，吴越是LVMH大中华区总裁，两人有3次一对一的聊天"},{"id":97,"input":"，西湖区浙农小额、西湖区中小企业信用担保中心、瀚华融资担保等10家地方金融机构，中国银行、农业银行、建设银行、工商银行、杭州银行等10家银行的支行行长们一直在线，倾听企业需求，在线回复企业问题"},{"id":98,"input":"创建之初，为了提高放映质量，费尽千辛万苦在上海搞到了世界上最先进的美国产辛，放映机，花了整整80两黄金"},{"id":99,"input":"，三顿半创始人吴骏告诉36氪，在正式投资之前的一年里，胡若笛一直在跟他交流公司情况，还给他提了一些建议"},{"id":100,"input":"卡门内参，整理丨王妍，“卡门内参”是未来汽车日报的周更栏目，为您梳理出行领域本周值得关注的商业新闻"},{"id":101,"input":"，不存在失控问题，时间到了2020年，特斯拉事故则变成了是否存在行驶中突然“失控”问题"},{"id":102,"input":"计算机可以做同样的事情，它进行信息处理"},{"id":103,"input":"2018年寒武纪发布云端AI芯片时，中科系企业联想、曙光和科大讯飞共同站台，同时发布了基于寒武纪芯片的应用产品——对于一家创业公司而言，这无疑是非常强大的资源扶持"},{"id":104,"input":"然而后两部电影如今分别面临着至少几千万美元的亏损，博纳在《好莱坞往事》赚的钱能否补得上，还是个未知数"},{"id":105,"input":"，所以Spotify对腾讯的吸引力也不言而言，直到去年年底，Spotify的业务仍在快速增长，月活用户达到1.26亿，，第四季度营业额同比增长47%"},{"id":106,"input":"，这个策略看似最有道理，其实并没有什么用"},{"id":107,"input":"每天锻炼绝对是让你保持健康和精力充沛的好习惯，而且也是我多年来一直想做的事情"},{"id":108,"input":"例如同为服装品类的茵曼、，化妆品类的御泥坊、阿芙精油、膜法世家，零食类的，、百草味等等"},{"id":109,"input":"与工业化时代“为质量而管理”不同，数字化时代的特征是“为客户价值而管理”"},{"id":110,"input":"Moviepass针对这些核心用户，有意在服务内推出观影结束后的周边售卖服务，例如DVD、原声大碟、品牌周边等"},{"id":111,"input":"，钣喷工厂，\\xa0“绿色环保、共享工厂既是钣喷行业的发展趋势，同时也是钣喷之星的核心竞争力”，钣喷之星创始人刘明希说道"},{"id":112,"input":"，Attention！！！36氪汽车小组正在招募实习生一枚，负责编译早间国外汽车新闻，包括但不限于特斯拉、Google、Uber以及各大车厂自动驾驶项目，自动驾驶创业公司等"},{"id":113,"input":"，尽管“梅特卡夫定律”对互联网的影响巨大，但业界依然对这个定理本身提出了不同的看法——，2006年7月一位名为鲍勃·布里斯科的研究员就在《IEEE》上发表了一篇态度鲜明的文章——《梅特卡夫定律是错误的》，他旗帜鲜明地指出梅特卡夫定律根本缺陷在于——对网络中的所有连接都赋予了相同的价值"},{"id":114,"input":"，和原版一样，儿童版的车前盖下面也是一个巨大的储物箱，同时它还具备车载音响系统功能，AUX接口接上手机后就能听歌"},{"id":115,"input":"，奥马电器在公告中称，新一届董事会高度赞赏子公司奥马冰箱的业绩表现，当然，这也是TCL此次“强娶”的最终目的所在——用奥马冰箱帮助自身表现不佳的白电事业"},{"id":116,"input":"，一方面，老牌综艺是招商的一大“利器”"},{"id":117,"input":"，Jones说，这样说来是有道理的，因为免疫系统会对异常增长的早期做出反应"},{"id":118,"input":"在Marketo，我们不知道我们应该以多快的速度扩张，不知道怎么制定，的销售配额，也不知道毛利率多少比较合适"},{"id":119,"input":"阿里并购了乐鑫科技、，、中兴软创等公司，投资超过100亿人民币；腾讯则大手笔投资了满帮集团、智慧物联网企业G7、人工智能，、，等企业"},{"id":120,"input":"，比特币（BTC）在亚市早盘曾逼近4万美元，部分平台涨至4万美元，此后回落，欧股盘中一度跌破3.65万美元刷新日低，较日内高位跌超3000美元，百分比跌幅将近9%，美股早盘重上3.7万美元，美股收盘时处于3.78万美元下方，最近24小时跌超4%"},{"id":121,"input":"育儿网能为合作伙伴带来的优势就是，在拥有用户流量的场景中，将其运营母婴用户的能力分发出去"},{"id":122,"input":"就像是美团最开始做传统的团购，集合了巨量的用户之后，通过酒店来进行变现"},{"id":123,"input":"，其次，原本卖给神州优车的宝沃汽车最后还是回到了北汽的手中，同是“一家人”的神州租车也不需要通过购置车辆来满足自身在市场中的发展，而是可以在北汽和宝沃汽车的联合助力下，来稳固自身的优势地位，从而使资金流尽快回正"},{"id":124,"input":"特斯拉CEO埃隆·马斯克在推特互动中提到，上海超级工厂将在同一地点生产“汽车、电池和驱动装置”"},{"id":125,"input":"另有传言称，GalaxyZFlip的价格可能在1000美元左右"},{"id":126,"input":"，在官网该款鞋品的介绍中，不止一次出现了“鞋跟部位则搭载具备灵敏回弹效果的NikeZoomAir”气垫"},{"id":127,"input":"就在5月30日刚刚开业的7FRESH北京首创奥特莱斯店内，这里的波士顿龙虾单只标价是108元，而如果打开7FRESH的手机APP，可以看到优惠后的价格近90元，尽管相较于一般的海鲜市场这样的价格已经是十分优惠，但依然会有消费者记得，在去年1月7FRESH首家门店大族广场店开业时，450~500g波士顿龙虾单只售价仅为59元"},{"id":128,"input":"编者按：本文来自，公众号，作者：梁淆，36氪经授权发布"},{"id":129,"input":"，这是很糟糕的投资选择，有以下两点原因：，首先，绝大多数教育产品不具备网络效应，不像Facebook、Google或者Uber，真金白银投进去可以建立起模式壁垒，为后来者进入行业制造巨大的门槛"},{"id":130,"input":"编者按：本文来自微信公众号，作者：周佳丽，36氪经授权发布"},{"id":131,"input":"，所以相比于少数的盈利影片，如今，不管什么类型的电影，通过票房回收成本其实并不是一件容易的事情"},{"id":132,"input":"，李彦宏，\\xa0雷军说的我非常同意，可能这是创业者的共性，所谓能够持续创新也好，能够不断地去迎接挑战，去度过各种各样的危机"},{"id":133,"input":"，以奥哲为例，经过十余年耕耘，目前奥哲拥有两大研发中心，技术人员占比高达80%，其研发团队大多来自金蝶、微软、华为、用友等世界知名企业"},{"id":134,"input":"2018年第一季度，微博的广告营收约为3亿美元，从热搜榜对微博广告收入的贡献来看，它堪称一个高效率的赚钱机器"},{"id":135,"input":"不过，在改革春风之下，吴志刚动了创业的心思"},{"id":136,"input":"为此，36氪也启动了“新基建创业”报道专题，也希望向我们的读者描述新基建的时代背景下创业公司的进展，展现这些技术创新背后的社会影响力"},{"id":137,"input":"，2015年9月，区块链技术服务提供商Chain.com获得纳斯达克、Visa、花旗银行等多家金融巨头注资，总额高达3000万美元"},{"id":138,"input":"，东兴证券认为，苹果更高的产品定位和品牌力量使得iPhone系列产品获得高利润率，因此能够进入苹果产业链意味着能够获取相对更高的利润"},{"id":139,"input":"再往后，你会发现后来所有人都在开淘宝店、开京东店，这是过去几年的主流——传统型电商平台"},{"id":140,"input":"一个好的DM能够引导玩家完成沉浸式推理体验的极致化，同时又能将剧本作者的意蕴演绎传递给玩家"},{"id":141,"input":"具体来说，Facebook是一个数据工厂"},{"id":142,"input":"，以全球四大快时尚品牌H&M、ZARA、优衣库和GAP为代表，我们来看看快时尚品牌在线上是否还能受到消费者的青睐"},{"id":143,"input":"，2020年诺贝尔医学、化学两个奖项的两名得主——加拿大亚伯达大学李嘉诚应用病毒学研究所总监霍顿（MichaelHoughton）及美国生物学家、加州大学，分校李嘉诚生物医学与健康科学讲座教授道德纳（JenniferA.Doudna），均曾受益于李嘉诚基金会的捐资"},{"id":144,"input":"，深睿医疗告诉36氪，旗下产品Dr.WISECAD医疗影像诊断系统应用于肺结节检出的敏感性及特异性已经达到国际领先水平，其准确率更是高达98.8%，产品已在北京协和医学院、北大医院、医科院肿瘤医院、南京总医院等数十家顶级三甲医院及机构进行临床试用"},{"id":145,"input":"这意味着始终优化和寻求更好的效率"},{"id":146,"input":"，当然，场景内的曝光和高转化是我们的基本盘，但也还有他的局限性，不可能是完美的，我们还在不断寻求触达更多用户的方法，寻找新的场景能够把“品”与“效”做更好的传达和统一"},{"id":147,"input":"其中，去哪儿、驴妈妈、途牛、同程、首付游等旅游平台均有涉及旅游分期，是旅游平台最常见的竞争焦点"},{"id":148,"input":"，所以这里是我的SaaS定价策略的第一个提示：，在你制定了一个引人注目的价值主张之前，不要试图制定价格策略"},{"id":149,"input":"，简而言之：如果雅诗兰黛旗舰店从抖音直播导入了50万个真实买家、在天猫完成了交易行为，那么淘宝\/天猫原则上会附送它50万左右的内部真实流量，通过各种流量入口界面完成"},{"id":150,"input":"工商资料显示，清远加多宝饮料2016年报披露，该年度参加社保员工（包括养老、医疗、失业、生育、工伤保险）共266人，而在2017年报披露的信息中，这一数据变更为177人，减员超过三成；清远加多宝草本仅在2016年报披露参加社保数据，该年度参保人数为465人"},{"id":151,"input":"OPPO早在R17Pro上搭载了ToF模组，Mate30Pro利用红外ToF方案实现了手势凌空操作"},{"id":152,"input":"冯功告诉36氪，截止到2016年7月份，30秒懂车一共覆盖了200万种子用户，这包括100万的微信公众号用户，以及其他各个渠道的用户数量"},{"id":153,"input":"，此外，联合会员活动期间，美团外卖与腾讯视频都将拿出各自的优质资源，在8月推出丰富多彩的会员主题活动"},{"id":154,"input":"，鱼眼咖啡做冻干即溶产品的动机很简单，这种便携式的咖啡一来可以在消费者的多种消费习惯和场景中，进行一个很好的补充，同时快销类咖啡产品也可以在线下门店扩张之外，降低其获取新用户的门槛"},{"id":155,"input":"，这边天猫京东的活动甩出来了，苏宁还犹抱琵琶半遮面，着实会让关注双十一活动的人心里痒痒，进而达成神秘营销的效果"},{"id":156,"input":"DeFi火热，DEX吸金，资本热钱纷纷押注去中心化交易所赛道，“三大”在内的CEX也纷纷投身DeFi，成立专项基金，寻找下一个爆火良机"},{"id":157,"input":"经过拼多多近几年的狂轰滥炸，用户已经对裂变模式逐步“脱敏”，流量成本比早期高出不少"},{"id":158,"input":"，今年2月，而在4月，Nuro又获得，可以在加州SantaClara和SanMateo的9个城市部分公共道路上测试2台无人车（不需要配备安全员）"},{"id":159,"input":"华为称，该款个人电脑配备指纹识别系统，近全屏显示屏和英特尔处理器，重量1公斤，售价不超过1，699欧元（1，912美元）"},{"id":160,"input":"，当然，这并没有遮蔽快手在月活用户和用户使用时长方面同步增长的巨大亮点"},{"id":161,"input":"总的来说，沃森生物的13价肺炎结合疫苗仍有增量，但二价与九价HPV疫苗市场空间有限，mRNA疫苗的故事能否讲好还很难说，那么，你看好这家公司吗？"},{"id":162,"input":"，根据后来，李老板在群响的分享，他60-70%是男性用户，踩中了两个红利，一个是电商增量中的男性红利，一个是抖音带来的短视频红利"},{"id":163,"input":"，各大互联网租车平台因可选车型多、选车便捷，有资本加持，成为租车的不二之选"},{"id":164,"input":"因为你看到被筛选的信息，你觉得效率比那50条微博重复率少了很多，你认为朋友们帮你筛选了信息"},{"id":165,"input":"，从2010年发布iPhone4开始，苹果就采用了自主设计的A4处理器"},{"id":166,"input":"，2018年，一部全亚裔阵容的爱情喜剧《摘金奇缘》在北美上映，这部成本3000万的小成本电影连夺三天日冠，并收获1.7亿美元票房，以黑马之姿成为年度爆款"},{"id":167,"input":"根据东北证券研报数据显示，2020年快递行业单票收入下滑超过20%"},{"id":168,"input":"，董中浪认为，物流行业的“产业整合”首先表现在：以京东、阿里、腾讯、普洛斯，包括顺丰、美团等为代表的产业资本主导物流行业投资，突破边界的生态建设成为特点"},{"id":169,"input":"而我们所能做的便是提供最简单的方法来发布3D模型，将它直接从软件当中上传到web端"},{"id":170,"input":"，互联网时代，相遇变得简单，用户被迅速集聚"},{"id":171,"input":"网易在财报中透露称，未来推出的新品还包括：《忘川风华录》《无尽的拉格朗日》《指环王：开战》《超激斗梦境》《"},{"id":172,"input":"那么，面试者如何在招聘中就做出相对准确的判断呢？，Koru*的联合创始人KristenHamilton总结了一组行之有效的预测求职者未来职场表现的特质，它们分别是：，经检验，具备这七大特质的求职者有更大的可能在岗位上获得成功"},{"id":173,"input":"对于阿里来说，高额的广告投入确实给Lazada带来了显著的流量、营收增长，只不过这对增强用户黏性到底有多大的作用呢？最新的20亿美元到底怎么烧，烧在哪里，这个还真要看彭蕾对Lazada现状和东南亚市场的评估"},{"id":174,"input":"消息人士称58同城尚未最终敲定交易"},{"id":175,"input":"基于此前ADAS领域的创业经验，智行者与同期瞄准Robo-taxi的公司不同，打从第一步踏进这个赛道，团队就做好了打持久战的准备，先期聚焦环卫、物流和园区等场景，才好为马拉松后程做好充分补给"},{"id":176,"input":"今天，除了蔚来汽车、FaradayFuture、LucidMotors，以及国内的一些新兴造车公司外，还有Rivian、Proterra、KarmaAutomotive、DetroitElectric等国际玩家蓄势待发"},{"id":177,"input":"，58同城创始人姚劲波很明显对企业当前的估值有所不满"},{"id":178,"input":"，在交易费用上，相对于传统的OTA平台，在Tripio平台上，如果服务提供者与消费者都是用TRIOToken交易，Tripio将不会收取中间费用"},{"id":179,"input":"有些公司技术门槛不高、竞争优势不明显的公司，正在疫情冲击下出现经营紧张的状况，即使创业者在此时给出了很高的折扣，也不会选择“抄底”"},{"id":180,"input":"我在研究中发现，有些风投公司和私募股权公司的高管往往认为企业精神无关紧要，或仅是错觉"},{"id":181,"input":"，近日，菲律宾的联合办公创业公司FlySpaces也宣布了一笔210万美元的Pre-A轮融资"},{"id":182,"input":"，5G时代的到来，同样激荡，同样锐不可当"},{"id":183,"input":"外观采用“X-Bar”前脸和“心跳曲线”尾灯等蔚来家族设计语言"},{"id":184,"input":"在一家被视为保守封闭的公司里，能做到这点非常难得"},{"id":185,"input":"，Ubras成立于2016年，高管团队及历史投资人均为女性，其中创始人Concon拥有多年一线内衣品牌工作经验"},{"id":186,"input":"，投资界（ID：pedaily2012）获悉，福布斯实时富豪排行榜显示，年仅40岁的，创始人黄峥的身家已经达到了454亿美元（约合人民币3210亿），首次超，云，成为中国第二大富豪"},{"id":187,"input":"，而打开搜狗的财报，营收增长趋缓也正在成为困扰搜狗发展的关键"},{"id":188,"input":"，36氪：去年夏天饿了么其实，不过当时的主要目标似乎是为了盈利"},{"id":189,"input":"，1994年，五粮液更是顶住各方面的压力，产能超越汾酒、价格超越茅台，成为当时整个市场当之无愧的价格最贵、最具知名度的白酒业风向标"},{"id":190,"input":"同时还快速扩大供应，严查“租房贷”，减少外部环境对租赁市场的冲击和影响，坚决维护租赁市场秩序"},{"id":191,"input":"”，毒眸（微信ID:youhaoxifilm）发现，《战狼2》成为现象级影片之后，大银幕的硬汉形象的确开始显得更具票房吸引力，感知到变化的年轻男明星们，也纷纷投身于此"},{"id":192,"input":"，正如我的联合创始人维恩所说，这意味着我们需要重新评估自己的“建设秩序”，包括决定如何投入资金推动增长，以及接下来要招聘什么样的角色"},{"id":193,"input":"2012年5月，美国华平投资集团和奥博资本联合注资时代天使，金额约为1700万美元"},{"id":194,"input":"，从1月份开始，退改的订单瞬间涌入，政策和平台要求民宿主接受退订、退还房费，蔡敏委屈地说，“我们把钱退给了房客，但是房东不会因为疫情不收我们的房租，责任全部由民宿主承担了"},{"id":195,"input":"，蔚来国内的云服务采用了，而与蔚来分别组建合资公司的广汽、长安，也是腾讯在汽车产业布局中的两个关键合作方，车载微信登陆的首款车型即为长安的CS75Plus"},{"id":196,"input":"本周，一兆韦德宣布运营的精品搏击拳馆EverlastBoxingGym即将开业"},{"id":197,"input":"，今天展望未来，我在前面加一个时间状语，就是在数字经济时代，让天下没有难做的生意"},{"id":198,"input":"，这就是我们管理课开学时，我跟同学们讲的，这个课学的是从你的心出发，因为只有从你的心出发，你才有可能到别人的心"},{"id":199,"input":"比如许多开发者经常会把他们的偏见写入人工智能项目，最近一项研究也发现，AI的语言翻译工具已经具有种族主义和性别歧视的偏见"},{"id":200,"input":"据报道，基于“区块链+物联网”的防伪溯源解决方案每年可为全球食品行业减少约700亿美元成本，并创造高达470亿美元的收入；预计至2027年，全球每年将有价值3000亿美元的食品经由区块链追溯"},{"id":201,"input":"这一晚，在放出的30%的座位中，电影票卖出了七成，近70人走进了影院，大部分人都看到了最后"},{"id":202,"input":"，目前，星球原力获取与，、网，堂、极客战记等应用挂钩"},{"id":203,"input":"迪士尼官方报道，《黑寡妇》Disney+付费收入达到6000万美元，几乎占据全球票房收入的三分之一"},{"id":204,"input":"”然后接过行李箱风驰电掣的拿下了楼又消失在转角……速度快到我连他侧脸都没有看清，但给那天有些丧气的我带来了闪着光的力量"},{"id":205,"input":"第一代山寨iPhone的都挣到大钱了，越往后越少，到10年大家慢慢意识到iPhone好是好在系统和应用，山寨才开始不行了"},{"id":206,"input":"，《情圣2》因吴秀波事件被迫撤档，光线2018年的财报显示，报告期内公司电影与衍生品业务累计收入达到10.7亿元，同比下滑了12.99%，公司Q2-Q4单季度净利润都处于下滑的状态，其中Q4净利润下滑了588%、扣非净利润下跌了7915%；而到了2019年Q1，公司虽然没有披露电影与衍生品业务的收入，可因为该业务在公司营收中的占比接近7成、扣非净利润同比减少30%，所以可以预计该业务的业绩并不乐观"},{"id":207,"input":"希望地产业跟金融业紧密结合起来，为金融创新、地产可持续发展创造条件"},{"id":208,"input":"这也是很多创业公司最后只剩下很短的资金缓冲期的原因"},{"id":209,"input":"，变化4：从资本活跃度看，上市企业\/集团布局加深，财务型基金投资阶段链条更长，初创期项目投资活跃资本，"},{"id":210,"input":"，与短视频、内容社区等产品不一样，地图是一个平日并不热闹，对用户的时间消耗没有那么严重的产品，但从实际效用来说，地图已经成为大部分用户的刚需，是用户出行的第一入口，也是拓展自动驾驶、智慧交通、车联网等更广阔业务空间的底层能力，因此对于有实力的大厂而言，地图从来都是无法拱手让人的战略要地"},{"id":211,"input":"可是如果酒店的厨师都是机器人就有些令人好奇了，机器人会做菜么？味道会有真正的大厨做的好么？，虽然我们没能真的品尝到奇怪酒店机器人大厨的厨艺，但是从事机器人行业的专家为我们解答了这些疑惑"},{"id":212,"input":"，除了上文提到的《少主且慢行》，爱奇艺1月6日播出的《小女上房揭瓦》，截止2月12日已经获得2000多万元分账票房，1月9日播出的《医妃难囚》第二季也取得了不错的播出效果"},{"id":213,"input":"编者按：本文来自，编译：网易智能，36氪经授权发布"},{"id":214,"input":"亚逼、潮人、嬉皮、滚青、艺术文青都没法概括他们，这类集各种小众标签于一身、小步跑在时代尖端的青年，可以被称为：，后新时代都市艺术亚文化潮流独立青年，由普通都市潮流青年进化而来，是出现于后新时代的（至于什么是「后新时代」，不重要，当代艺术用语，你只要知道是和旧时代不一样，和新时代也不一样就行了，如果你觉得一样，那就是你不够艺术），栖息于各大都市的，自我评定有能力感知（并大力点评和抒情）艺术的，精神层面上崇拜亚文化的（主要表现在纹身、打钉、穿古着），行为层面上紧跟潮流的（主要表现为看秀、下单、跟名人合影），拥有一种特殊的独立思想的，人科生物物种，年龄范围约17-32岁（未经严格考证）"},{"id":215,"input":"，在基础盘足够大的情况下，同城货运市场经过多年的发展并没有发展出具有垄断地位的龙头企业，呈现出散乱的特点"},{"id":216,"input":"，在过去3年，优品360一直保持较稳定的货源结构，本地货的比例呈现缩减，但仍保持在40%上下；而来自美国的货品近3年的比例提高得最明显，从2016年的4.3%升至2018年的15.6%"},{"id":217,"input":"，阿里、腾讯、，等相继成为巨头，在世界500强占有一席之地，头条、美团、滴滴等独角兽也逐渐崛起，成为全球市值最高的初创公司"},{"id":218,"input":"36氪经授权发布"},{"id":219,"input":"用户喜爱的东西，自然也成为网易云音乐对外宣传的重点，因为它深知情绪是可以传递和感染的"},{"id":220,"input":"譬如我们见过一家公司一开始是做企业服务的，做了半年发现根本搞不定，就摇身一变去做金融放贷了，最后成了自己客户的竞争对手"},{"id":221,"input":"，计算时代才刚刚开始，换个看待当下AI发展的视角，将为我们带来更加广阔的视野"},{"id":222,"input":"，在发送给推特、Snapchat、Pinterest、苹果、谷歌和Facebook(Instagram母公司)的一封信中，这位部长“欢迎”企业已经采取的措施，但表示“迫切需要采取更多行动”"},{"id":223,"input":"，图片来源：每日经济新闻刘国梅摄，据壳牌披露的二季度财报显示，财报期间，该公司净亏损达181.31亿美元，相较于一季度亏损2400万美元，亏损幅度扩大超750倍；去年二季度，壳牌净利润为29.98亿美元"},{"id":224,"input":"\\xa0，她们还有文化课吗？，“除了部分已经在艺术院校就读的姑娘，大部分没有了，很多时候不能两头兼顾，当然其实我们招的女孩大多也是艺术院校、中专、大专的，可能如果没有我们，她们要实现梦就更困难了”，不过，小娱了解到蜜蜂少女队也在积极筹划建设一个培训学院，类似于艺术院校，“到时候，学校会设置文化课程，姑娘们毕业了还会拿到一个学历证明，不至于耽误了她们”"},{"id":225,"input":"编者按：本文来自，公众号，作者：子默，编辑：栖木，36氪经授权发布"},{"id":226,"input":"与UPS合作、近日宣布的控股嘉里物流，也都是为了提升供应链物流能力"},{"id":227,"input":"编者按：本文来自微信公众号，36氪经授权发布"},{"id":228,"input":"这时，推荐系统就处于冷启动状态"},{"id":229,"input":"9月15日晚间，中国电影发行放映协会发布《电影放映场所恢复开放疫情防控指南》（第三版），提出原则上每场上座率不得超过75%，该指南将于9月25日起实施"},{"id":230,"input":"库克近日与多位应用开发者一起接受了英国《独立报》的采访，不仅讨论了目前AR在\\xa0，\\xa0中实现的问题，还让我们了解到一些可能会潜在利用增强现实的未来苹果产品的计划，比如智能眼镜"},{"id":231,"input":"\"，Montevetro公寓，\"\"蓬特威特罗（Montevetro）公寓位于泰晤士河南岸巴特西区，邻近供应巨大的九榆树\""},{"id":232,"input":"\\xa0，12月1日，宝马集团ReachNow即时出行携手，旗下分时租赁品牌EVCARD分时租车，在成都正式推出高端电动分时租赁产品“ReachNowPoweredByEVCARD”"},{"id":233,"input":"这个数字通常包括一些在全球范围内发布的最好的新闻，但也缺乏重大影响力或观众的报道，这些报道并不能帮助《纽约时报》成为一份有价值的报纸"},{"id":234,"input":"，创业，是一种骨子里的东西，不会随着人的年龄和阅历的增长而消失"},{"id":235,"input":"，一位魅族前管理层人士对《Wise财经》说，“魅族一年比一年亏得多，员工工资还不低，不知此次融资后能不能有起色，但我觉得黄章自己不改，魅族变化不大"},{"id":236,"input":"“我在所有AM调幅频道进行广播，如果有任何人听见，请回答……我可以提供食物……”，有幸存者发帖说，大前天被丧尸包围着求救的女生已经没有消息了"},{"id":237,"input":"，1988年3月28日，赛格工业发展大厦一楼的一小半区域被分隔开，改建成1400平米的赛格电子配套市场，没想到，电子配套生意爆火，不到两年，整栋大厦八层楼面就全部被占据"},{"id":238,"input":"，4月29日，拼多多发布一季度廉正白皮书宣布，拼多多在廉正白皮书里披露，负责广告投放等业务的商务部前员工陈某某（花名“青蛙”）利用职务便利帮助广告代理服务商获得广告投放服务合同，收回扣归个人所有"},{"id":239,"input":"，Kakao创办于2004年，2012年获腾讯注资4.03亿元，腾讯目前是该公司的第二大股东"},{"id":240,"input":"这家游戏公司的主力产品是《天龙八部》，这款2007年出世的端游迅速成为张朝阳的吸金利器，助推畅游在2009年上市，并在此后很长时间里贡献搜狐半壁收入、绝大部分利润，是搜狐的“现金奶牛”"},{"id":241,"input":"，代表项目：，Baas、趣链科技、，区块链解决方案：区块链解决方案为区块链的企业级应用，为特定的商业场景提供一整套的解决方案"},{"id":242,"input":"，《西行纪》是改编自香港漫画家郑建和、邓志辉2015年创作的漫画《西行纪》，由腾讯影业、百漫文化出品，、百奥家庭互动联合出品的3D动画"},{"id":243,"input":"目前，挑战者管理着80亿规模的人民币基金，其中70%为合伙人自有资金，剩余30%的资金来自经过筛选的LP，他们必须具备赋能企业、帮助创业者的能力"},{"id":244,"input":"，产品和服务是选择探马SCRM的关键因素，“探马SCRM的产品稳定性和安全性是我们最看中的，但是同样吸引我们的还有探马的服务"},{"id":245,"input":"，苹果公司的第一只鼠标，以一键模式的鼠标代替了当时施乐公司的三键设计，这款鼠标机械性能稳定，成为鼠标行业基准，直至今日大多数鼠标都沿用了该机制"},{"id":246,"input":"，但瑞幸咖啡适合去美国上市，因为美国人喝咖啡，也有星巴克的案例，所以美国人会相信中国存在这么一个咖啡市场"},{"id":247,"input":"，以太坊创始人V神：比特币比黄金好，中国比特币首富有李笑来：比特币是一场社会实验"},{"id":248,"input":"而攻略和游记中，们现身说法，精心挑选出最合适的线路，拍出最美的大片，告诉大家这么玩最省心，自然我们就能踏踏实实去买机票和酒店了"},{"id":249,"input":"，在这笔融资交易之前，Reddit子论坛WallStreetBets社区获得了关注，因为上面的许多成员成功地鼓励人们购买视频游戏零售商GameStop（游戏驿站）等严重卖空的股票"},{"id":250,"input":"一方面，这个要素在进行投资决策时非常攸关;但另一方面，它并不属于token本身的特性，而更像是整个系统中的一项属性(所以你可以看到，我们最后选择把它含盖在DLT系统分层下的token层中，但不把它归到token本身的维度)"},{"id":251,"input":"一位中关村手机卖家在接受腾讯科技的采访时提到，高层级的经销商把大头利润给拿走了"},{"id":252,"input":"，正如此前提及，目前固态激光雷达赛道上有着华为、大疆和一批初创企业等等"},{"id":253,"input":"，同时，参与问卷调研的投资机构对Q4交割的创业项目数量进行了预测，可以看到，交割数量在“2个”的占比最高，达到50%，相比于Q2-Q3，投资机构在Q4的表现更加乐观，或将在汽车交通出行领域有更深的布局"},{"id":254,"input":"也就是，今天你在网上下一个订单，24~36个小时以内，你就能够收到来自新疆的羊肉串、海南的新鲜水果，和西藏的牦牛肉干"},{"id":255,"input":"，我知道有人要问了，生意不都是这样吗？要是有你说的那样的好生意，你还会，写文章吗？，其实真是有这样的商业模式的，而且还很常见，那就是——上班！，对照上面的三个标准：，第一、上班是世界上最轻资产的商业模式，成本就是最天上下班的路程，加上同事的交际支出，工资除了社保外，其他都直接进你的口袋"},{"id":256,"input":"”，英特尔2017年8月完成收购后，200多名工程师转移到以色列并加入Mobileye的Eyeq5芯片开发团队，Mobileye技术能力进一步开启"},{"id":257,"input":"，黄仁勋说，无人驾驶是AI技术的集大成者，他宣布英伟达倾力打造的自动驾驶处理器Xavier将于2018年第一季度正式交付客户"},{"id":258,"input":"，对于为何采取这种操作，乐视网称，借款虽为无息借款，但该部分资金用于企业日常经营，应按照同期银行贷款利率计算利息，并计入财务费用和资本公积，而对公司损益造成直接影响"},{"id":259,"input":"MINI通过超级节点，时尚自媒体大号“黎贝卡的异想世界”发售了“MINIYOURS加勒比蓝限量版”，4分钟内100台售价28.5万的MINI全部被抢购一空，而且在50\\xa0分钟后，所有订单都完成付款，创造了近3000万的销售额"},{"id":260,"input":"，Snap到底是哪里吸引了腾讯？一财科技记者独家专访了云天励飞联合创始人王孝宇，他在2015年参与了Snap研究院的创立，在上个月从Snap离职"},{"id":261,"input":"然而在2020年下半年，货拉拉租下了星河WORLD这栋崭新写字楼的其中三层"},{"id":262,"input":"，我问他，为什么很多一线厂商都用了milbeaut方案，但仍然是欧洲版的三星S4最好？，五十岚千秋先生说，其实他们帮助手机厂商设计方案的时候，需要手机厂商和他们对接的人懂影像设计，进行技术对接时的时候才可以非常顺畅"},{"id":263,"input":"，本期全媒派（ID:quanmeipai）将以《觉醒年代》为例，讨论这部出圈的主旋律影视剧在影视创作与宣传方面有哪些出彩的特点"},{"id":264,"input":"这意味着，今年8月，长安福特综合销量逾3.2万辆"},{"id":265,"input":"，对观众来说，如今这些大明星主演的电影在家也能看，为什么还要花大半天时间额外花一笔钱去电影院？这也能一定程度上解释，为什么好莱坞大公司现在全都只拍特效大片（以及强调体验的恐怖片和动画片），中小成本的剧情片越来越少"},{"id":266,"input":"GitHub现在需要做的是通过进一步吸引企业客户来扩大收入"},{"id":267,"input":"他们说，远程办公是自由的关键"},{"id":268,"input":"两年后，不安分的黄薇参加安徽电视台的选秀节目“超级偶像”，获得冠军"},{"id":269,"input":"「海莱新创」是继NovoCure后全球第二家将肿瘤治疗电场技术产品化并进入多中心临床的企业"},{"id":270,"input":"编者按：本文选自，作者高康平，36氪经授权发布"},{"id":271,"input":"，加入\/Nyden品牌设计工作的KOL们作为产品的“共同创造者”，将有机会访问\/Nyden的洛杉矶设计中心，参与预先开发、筛选面料，同时参照H&M的全球数据来进行后序的设计制作，整个设计过程从开始到交付大约需要三周至四周的时间，消费者可以通过在线商城和，店购买产品"},{"id":272,"input":"华为正在与AT&T谈判，想在美国推出Mate10Pro"},{"id":273,"input":"界面新闻记者拍摄"},{"id":274,"input":"，更何况在现在节奏如此快速的今天，机会是不可能留给你太多考虑时间的"},{"id":275,"input":"，今年房企品牌部最大的工作是什么：自己企业上市后的品牌宣传和公关处理"},{"id":276,"input":"二者有很大的不同，商学院会按照一定的模式培养学生的创业能力"},{"id":277,"input":"“目前拼多多上面有1000万农民，为全国的用户提供各种各样的农产品，他们也会成为多多买菜的供应商或者是卖家，只要他们能够获得高效的物流网络的支持"},{"id":278,"input":"，与所有线下教育机构一样，在疫情的冲击下，小码王也开始了加速探索教育品牌OMO的进化"},{"id":279,"input":"，“感觉已经约定俗成了，我做主讲老师的这4年多，每年都会有家长带着孩子来北京见我，只要有时间，我就会带孩子们去清华和北大，”，廉思佳说"},{"id":280,"input":"编者按：本文来自腾讯科技，36氪经授权发布"},{"id":281,"input":"在此经营模式下，用户可以获得收入并提现；淘淘课可以获得新用户和潜在的分销代理"},{"id":282,"input":"尽管这不是事实——早在蔡自兴赴美的1983年，“人工智能”就已列入清华计算机系本科必修课程"},{"id":283,"input":"“今年年底到明年春节期间，很可能有很多企业就坚持不下来了"},{"id":284,"input":"季薇也谈到，赵鹏是个很有人文关怀的创始人"},{"id":285,"input":"，所以我觉得在社交媒体时代建立自己的价值观是非常重要的，当具有独立思考的能力后，就可以鉴别信息的来源和真伪，再去选择性地浏览社交媒体上的信息，跳出“茧房”，获得更宽泛的视野"},{"id":286,"input":"另一方面，从业绩对比来看，特斯拉的经营性现金流情况在2018年开始出现好转，而随着特斯拉产能逐渐扩大，业绩有望复制苹果公司过去十年的高增长"},{"id":287,"input":"，显然，公众号是全面为视频号直播放开流量了，视频号直播的发展正在增加更多可能性，对于想做直播尝试的内容创业者来说，这无疑是一个很大的利好消息"},{"id":288,"input":"，在印度，TravelTriangle主要的竞争对手有一些大型的OTA平台：MakeMyTrip、Yatra、Goibibo、WeAreHolidays等"},{"id":289,"input":"，重庆克尔瑞数据显示，今年三季度市场疲软加剧，重庆商品房供应面积691万平方米，环比增长2.52%，同比下降34.38%；成交面积576万平方米，环比下降31.67%，同比下降24.90%，成交量同环比下降明"},{"id":290,"input":"，其实不仅是电竞，现在很多题材都在与“甜宠”结合，谋求出圈，比如《原来你是这样的宋医生》的“甜宠+医疗”，《欢喜记事》的“甜宠+推理”，《爱上北斗星男友》则为“甜宠+穿越”"},{"id":291,"input":"这样会损失一些客户，但你可以知道认真阅读或观看视频的客户才是靠谱的客户，所以当你把提案发过去的时候，才能获得更高的成交率"},{"id":292,"input":"，2011年，雷军与林斌、黎万强和刘德等8个人一起在中关村喝了一碗小米粥，开启小米公司创业之旅"},{"id":293,"input":"与主机的会员订阅模式相比，AppleArcade的价格更低，不仅拥有很多独占游戏，未来还将加入更多的游戏大作和经典游戏"},{"id":294,"input":"，然而，频繁的广告露出也导致用户体验非常糟糕"},{"id":295,"input":"根据战略合作协议，AscendMoney将参照蚂蚁金服的业务模式，拓展线下支付、小贷等应用服务场景，让泰国民众可以用手机实现购物、餐饮消费、打车及公共缴费"},{"id":296,"input":"因为理论上来说，如果每个行业你只有一个大型公司帮你包揽了一切，那这很明显不是自由市场所提倡的精神"},{"id":297,"input":"，但这样一个“附属品”，依然创造了可观的价值"},{"id":298,"input":"\\xa0，与华为合作，无异于一场艰难的利益博弈"},{"id":299,"input":"海外的MDA、ESRI以及国内的中地数码、超图等头部公司占据绝对优势，36氪获悉，AI视频面试SaaS服务商上海，科技有限公司（以下简称“近屿智能”）完成数千万Pre-A轮融资，本轮融资由英诺天使领投，上一轮投资方金沙江创投继续跟投"},{"id":300,"input":"与此同时，目前国内全力鼓励的”创新创业“风潮给民企的创新创业提供了良好的政策和经营环境，在这一领域，优质民营企业必然在未来十年大量崛起"},{"id":301,"input":"，4月15日，为苹果、AMD等众多厂商代工芯片的全球第一大的芯片代工厂，发布了一季度的财报，营收达到了预期并创下新高，净利润接近50亿美元，同比增长明显"},{"id":302,"input":"，36氪：，对于社区零售数字化进程而言，2020年是一个比较特殊的变量吗？，徐正：，长期历史的发展一定是必然性，但历史发展的节奏、拐点都有偶然性"},{"id":303,"input":"比如，老公和老婆搭档卖货，老公是性情甩货的人设，说：“今天这件衣服，我们就59米亏本卖了！”老婆会在一旁，试图阻止他"},{"id":304,"input":"在业务上，和其它专业机构合作，系统部署了”幼儿园+教育研究院+教育课程“三大板块，目前在园人数约1.2万人，教育内容已触达了几十万个孩子"},{"id":305,"input":"在这些课程中，学生可以获得当地国家认可的，副学士、学士和硕士学位的文凭"},{"id":306,"input":"，图片来自：企信宝，近年来，与丰泰新关联的裁判文书超99件，涉及工程施工合同纠纷、拆迁安置补偿纠纷、商品房销售、股权确认纠纷等"},{"id":307,"input":"负责重新生产钸238的是“技术解决方案管理公司”(TechnicalSolutionsManagement，TSM)，他们将与美国能源部(DOE)申请精炼核燃料以取得钸238，若一切按计划进行，制造中心会在橡树岭国家实验室(ORNL)以每年"},{"id":308,"input":"，历经改革，改换包装，北冰洋随后开始迅速增长，2014年夏天，北冰洋销售额过亿，日均销售量已达2万箱；2017年，北冰洋实现销售收入6亿元；2018年，北冰洋年销量为1200万箱，年销售收入超过6亿元；2019年前5个月，北冰洋就完成了7.5亿左右的销售额"},{"id":309,"input":"，安全公司TinfoilSecurity联合创始人MichaelBorohovski表示：“泄漏的iBoot代码主要被用在较老的iOS系统中，所以即便在其中发现bug都可能不再适用"},{"id":310,"input":"不管是网易严选还是名创优品，它们本质上都是吃了这个红利"},{"id":311,"input":"，突然间，像是找到了教育的根基与发力点一样……这个建立在我们之间的微习惯，正在彰显强大的威力，它每周都会发生"},{"id":312,"input":"（IT之家），暂停两月后，百威英博在其官网发布公告称，百威英博亚太地区子公司恢复在香港联交所的上市申请，保荐人为摩根大通和摩根士丹利"},{"id":313,"input":"比如曾经我们参与孵化过一些美妆号，当时我发过一些很高端的朋友，没有什么人看，但后来建立学生群，四五十个大学生的反响却比较好"},{"id":314,"input":"，不过，隐适美目前也正在推出一系列价格没那么高的产品，例如其去年4月上市的Moderate中度套装，这款产品覆盖从青少年到老年的不同年龄用户，价格处于适中水平"},{"id":315,"input":"1月16日据，报道，越南电商平台，获得来自京东集团和VNG\\xa0Group的C轮融资，融资金额未披露，但表示在这笔交易完成后，京东将与\\xa0VNG\\xa0Group\\xa0一同成为Tiki最大的股东之一"},{"id":316,"input":"“姐学”综艺的首发者《乘风破浪的姐姐》更唤起了一众网友对“姐姐”的关注"},{"id":317,"input":"，从直播带货跨界切入社区团购的创业者赵益波对深燃说，武汉市场的竞争已经白热化了，巨头改变了以往的规则，食享会这类创业公司才迎来真正的挑战"},{"id":318,"input":"，人民币基金的退出周期在三年左右"},{"id":319,"input":"，思路迪诊断本轮融资由CPE领投，清松资本、中金资本旗下基金、济民可信、浦东科创、，医疗、睿亿投资、兰尚资本跟投"},{"id":320,"input":"这是字节跳动在智能硬件教育领域的一次非常成功的尝试，再加上司蒂姆的成功，让字节跳动看到了更多的机会和更广阔的运作空间"},{"id":321,"input":"，但是我们做调研的时候发现，即使是有不完善的地方，但早期产品仍然有相当大量的设计师在用"},{"id":322,"input":"，前几年公司的主要阵地是淘宝与，社群，不过从去年的经验来看电商平台复杂的规则容易引起用户反感，易丢失用户，但是电商行业竞争这么激烈，618这种年中大促我们也不可能不参加，今年我们将重心放到规则更简单的新渠道上了，例如小程序、抖音、，等，整体工作量只增不减"},{"id":323,"input":"，目前在全球范围内还没有与美国类似的估算，但是全球消费者对App的使用增加可能会带动2019年应用内广告的支出"},{"id":324,"input":"据2018中国健身数据报告显示，一家2017年9月开业的一兆韦德健身房，月均210万销售额，全年2520万"},{"id":325,"input":"，但这两点是外部因素，从内生原因来讲，我觉得可能是这几点：第一，站在市场化角度做平台，相当于做服务商，给各方面的资源提供服务，在对实体经济和新兴新金融的服务上，定位比较准确"},{"id":326,"input":"，根据表4的显示，近些年LED行业的平均增速不低于30%，考虑到了2020年中国LED市场规模达到6000亿左右，故预计未来几年的LED行业增速仍将保持在25%以上"},{"id":327,"input":"在马斯拉琪看来，如果工作者在上述三个维度内表现出了相应的症状，那么便显现出了某种程度的“职业倦怠”"},{"id":328,"input":"，2002年，云计算的开山鼻祖亚马逊首次推出了AmazonWebService，也就是现在大名鼎鼎的AWS"},{"id":329,"input":"，总经理JonReece说，他们每年大约有2%的订单要求附上二维码，虽然不多，但他对这种结合了科技的殡葬服务充满信心"},{"id":330,"input":"，在小尺寸OLED领域，三星一家就吃去了将近四分之三的市场，这种行业地位短时间内仍然难以撼动"},{"id":331,"input":"，自从2017年收购万达旗下文，项目，融创就一直在寻找优质内容，成为，大股东就是最明显的策略，它需要更多内容填充到线下，形成线上内容与线下实景的互动"},{"id":332,"input":"，关注，请多多推荐！，2.“出海频道”也在36氪app上开出来了！这里有数百篇出海主题的好文章，有一大批是在微信上没有的喔！来，跟着小动画，三步置顶出海频道，一键直达关键动态"},{"id":333,"input":"创业企业在没有牌照的情况下叙做理财和贷款等核心金融业务，本来也是没有路的，参与的平台多了，也就有了P2P这条路"},{"id":334,"input":"，但人倒霉的时候，喝凉水都要塞牙，我住的蛋壳长租公寓，当初为了优惠付了一整年的房租，而且没用租金贷，但房子还没住完，房东就想催我们搬出去"},{"id":335,"input":"因为过分注重产品的运动表现而忽视了时尚潮流，安德玛近年来一直处于颓势，股价也创造了库里时代的最低点，总市值66亿美元，相当于耐克的1\/30"},{"id":336,"input":"，第二个参照系则是Uber市值——950亿美元，而Grab的估值也已超过了400亿美金"},{"id":337,"input":"，与此形成鲜明对照的是，前两年并不被专家看好的“旧经济”代表，沃尔玛连锁零售集团稳步发展，独占鳌头"},{"id":338,"input":"战略是解决‘做正确的事’的问题，而企业的运营是解决‘把事情做正确’的问题"},{"id":339,"input":"，基于对品牌化和规模化大趋势的判断，哪拍科技转型为专门服务各个城市头部人像摄影工作室的流量运营商"},{"id":340,"input":"今天无论是阿里、腾讯，还是京东，他们以全新的方式进入，整个零售市场就被全部调整了"},{"id":341,"input":"，近日，已在A股上市十年的海普瑞提交港交所上市资料"},{"id":342,"input":"，好景不长，2018年创业潮退却，联合办公寒冬来临"},{"id":343,"input":"」RichardKerris，开发部的总裁，离开Palm去了诺基亚，9个月后，更多的人追随他而去"},{"id":344,"input":"最终目标是让创建人工智能应用程序和建立网站一样简单"},{"id":345,"input":"，随后在2011年，以植物为原料制造肉类产品的ImpossibleFoods成立，主要通过超市销售无肉汉堡和酱汁，后与汉堡王和迪士尼等大牌企业建立了合作关系"},{"id":346,"input":"，人工智能领域知名科学家吴恩达于个人Medium主页宣布了创业的最新进展，继今年6月23日推出人工智能在线课程平台Deeplearning.ai后，吴恩达推出了第二个项目Landing.ai，根据介绍，这一项目旨在帮助企业在人工智能时代实现转型，Landing.ai首先会关注制造行业"},{"id":347,"input":"只不过，比起动辄几块的花、赞赏、星星，绑定费确实不高"},{"id":348,"input":"，对于OPPO来说，2021年将会是稳中求进的一年，只要继续坚持去年已经验证过的产品策略，不出大错，基本盘取得一定的增长并不困难"},{"id":349,"input":"，以前，我觉得不管什么东西，实用就好了"},{"id":350,"input":"，在整个2020年，理想的销售毛利率增长到16.4%，毛利润为15.5亿元"},{"id":351,"input":"这样的市场在全世界范围内到处可见"},{"id":352,"input":"”，此外，SIG、蓝驰创投等老股东也对优艾智合寄予厚望"},{"id":353,"input":"SpaceX正试图将其成本下降低至500万美元，而摩根士丹利表示，卫星发射业务仅为SpaceX“带来有限的营收”"},{"id":354,"input":"，成立于2019年的轻舟智航是国内唯一一个Waymo背景的自动驾驶公司，主要研发针对城市复杂交通场景的L4级自动驾驶解决方案"},{"id":355,"input":"，这些生物为了生存，基于原始的脑结构只能控制其生命的基本功能，比如心跳，呼吸，打架，逃命，喂食，繁殖等功能"},{"id":356,"input":"同样，CoinDesk收集的数据显示，2018年1月到10月，区块链创业公司的风险投资融资总额为31亿美元，而2017年还只有12亿美元，2016年仅为5亿美元"},{"id":357,"input":"编者按：本文来自微信公众号，作者刘亚杰，编辑刘煜"},{"id":358,"input":"36氪获悉，腾讯发布的《腾讯研发大数据报告》显示，2019年，腾讯研发人员占比达66%，在中国诸多科技公司中位居前列"},{"id":359,"input":"当弹出如下图所示的提示气泡时，插件其实已经安装好了，我们只需要重启浏览器，就能正常使用EnhancedSteam了"},{"id":360,"input":"”，根据杜伟多年来的收藏经验，落场球衣过高的价格，也会导致市场上会出现一些“以假充好”的现象，”AC米兰俱乐部基金会拍卖会有证书证明是球员穿过的，民间市场上的就要看你能不能信任对方了"},{"id":361,"input":"在设备层，小度也开放生态合作，和产业链上下游的更多品牌伙伴进行合作"},{"id":362,"input":"在疫情之前的2019年，该部分业务收入223亿元，毛利润率高达89%，为公司贡献毛利率197亿元，占毛利润总额的61%"},{"id":363,"input":"对此，Yoni\\xa0Eyal表示，一是由于ironSource的产品体验到位，二是ironSource对接了很多开发者，日活在1.6亿"},{"id":364,"input":"2020年之前，完美日记母公司逸仙电商的销售费用率也在这一水平"},{"id":365,"input":"，2014年初，Rackspace和亚马逊在云计算服务领域里大打价格战，导致Rackspace利润不断下滑，最终退出了与亚马逊的竞争"},{"id":366,"input":"我们之前报道过的SCRM（社会化客户关系管理）系统供应商“，”母公司驱动新媒体近期推出了一款汽车服务门店的社会化客户关系管理系统——，"},{"id":367,"input":"这深深限制了iPad向着苹果所期望的“生产力”方向的演进"},{"id":368,"input":"余承东宣布，世界影像新闻技术新闻协会将P30Pro评为年度最佳拍摄手机：“在当前所有的智能手机中，P30Pro拥有最出色的暗光表现"},{"id":369,"input":"之后，郑烜乐又和快手一路作战，帮其完成了C、D轮等后续融资"},{"id":370,"input":"，随着时间的推移，事情并没有变得更容易"},{"id":371,"input":"，此外，尚亚币还具有多样的应用场景，如平台服务费、交易奖励等，在用户的使用、交易等流程中发挥作用"},{"id":372,"input":"，他本人也是跨行做投资的，有过两次创业经历，曾为，的最早期员工，经历过互联网的高速发展，而后又加入搜房网做到了营销副总裁，在移动互联网兴起时，他又加入了，真正开始接触消费行业"},{"id":373,"input":"编者按：本文来自微信公众号，作者周哲明，36氪经授权发布"},{"id":374,"input":"台湾学生匿名社交应用Dcard再次上榜，对于年轻用户来说，匿名社交也仍具有一定的吸引力"},{"id":375,"input":"为此，36氪也启动了“新基建创业”报道专题，也希望向我们的读者描述新基建的时代背景下创业公司的进展，展现这些技术创新背后的社会影响力"},{"id":376,"input":"编者按：本文来自，公众号，作者：赵小天，编辑：罗立璇，36氪经授权发布"},{"id":377,"input":"，大家很容易理解不同的企业、不同的成长性，它在资本市场上的定价是不一样的，产业周期也会有影响，不同的行业在资本市场上的定价也不一样"},{"id":378,"input":"当然，房租也不是压垮雕刻时光五道口门店的唯一原因"},{"id":379,"input":"去年12月，DocuSign的CFOMikeDinsdale曾表示，DocuSign不会出售，未来可能会IPO"},{"id":380,"input":"编者按：本文来自微信公众号，作者：Michael\\xa0Yuan，36氪经授权发布"},{"id":381,"input":"，在现实主义倾向上，观察类综艺表现最为明显"},{"id":382,"input":"，图片来源：每日经济新闻，福特汽车发布的2020年一季度报告显示，公司营业收入为343亿美元，经调整后税前利润亏损6.32亿美元，同比下滑14.9%"},{"id":383,"input":"，王兴是一个理性的创业者，现在这个入主摩拜的价格其实对他是非常合理甚至划算的，在共享单车经历过爆发式发展，进入冷静期甚至是寒冰期的时候，王兴的切入点是非常稳准狠"},{"id":384,"input":"，宣布完成A轮融资，融资金额过亿元人民币，由华睿信集团领投"},{"id":385,"input":"，11月16日，滴滴发布全球首款定制网约车D1，程维在演讲中畅想了对未来出行的期待"},{"id":386,"input":"，在2018年3月B站提交的招股书中，他们专门为“用户流量的主要来源，以及用户数量、社区增长的关键动力”的五位UP拿出两页进行了详细介绍，其实就包括了让《三国演义》中那句“我从未见过如此厚颜无耻之人”成为热门鬼畜片段的知名UP主伊丽莎白鼠"},{"id":387,"input":"同时，医联创始人兼CEO王仕锐先生此次也入选了“新经济引领者36人”，获此殊荣的还包括了拼多多创始人兼CEO黄铮，快手科技创始人兼CEO宿华，搜狗公司CEO王小川以及金山办公CEO葛珂等一众知名企业家"},{"id":388,"input":"当社区刚上线时，你会进行冷启动，第一步，你就面临着蛋生鸡还是鸡生蛋的问题，你很识趣的自己填充了一些内容，不管是用户生产还是自生产，总之这个社区是需要内容的，你，了编写了部分优质的内容，招来了部分用户，用户越来越多，你每天的工作都忙于编写内容或者是跟用户聊天，了解他们的需求，这个时候老板给你一个headcount"},{"id":389,"input":"我开始研究我为什么会得病，之后我就发现年轻人对健康的认知是非常混沌的"},{"id":390,"input":"据彭博报道，（PerfectDiary）品牌母公司广州逸仙电子商务拟为首次公开募股筹集4-5亿美元，可能最早在今年年底进行"},{"id":391,"input":"12月6日，人民日报的评论加入，表扬李子柒镜头下，传统的笔墨纸砚、蜀绣，古法制作的苏式鲜肉月饼、桂花酒，这些流传于上千年历史之中的技艺，浸润着岁月的打磨和一代代人的匠心"},{"id":392,"input":"，联合创始人李炜李总从两个因素两个方面来分享了自己对于新能源出行行业爆发的理解：“我们从整个大的环境来讲，新能源汽车爆发具备两个因素，一个是产品的成熟，整个电动汽车的产品体验要优于现有汽油车的体验，这是用户会转变思维基础条件之一"},{"id":393,"input":"，如今，数以千计的手机塔从缅甸森林和偏远的，那些地方冒出，用的是他们自己的太阳能电力"},{"id":394,"input":"，今日头条则侧重集中推荐，在互联网工具的这一基础上利用算法智能的将信息与潜在消费者精准的连接起来，在信息爆炸的时代，能让用户省去寻找目标信息的时间，连农民都能在其上看到所需的天气、农业种植等信息"},{"id":395,"input":"2010年创立之初，Paytm是手机预付充值的网站，意思是透过手机支付(Paytm是PayThroughMobile的简称)"},{"id":396,"input":"，不久前，小程序团队回应全天候科技称，要在短期内把收入坐上去很容易做到，但在收入增长遇到一定瓶颈时，恰恰需要更大的耐心，“这个耐心就是在冬天的时候，是不是还能够保证自己的动作不变形，这是我们需要坚持的”"},{"id":397,"input":"，为什么Facebook就不能完全停止收集你的浏览历史数据呢？它当然可以这样做，但是Facebook的很大一部分业务依赖于收集这类浏览数据，因此停止收集这类数据将可能大大削弱其营收来源"},{"id":398,"input":"，NBD：我知道你之前是做管理咨询的，进入币圈，好像有好几年了？，Cloud：一八年到现在，三年时间"},{"id":399,"input":"，今天的会议是我们要做好脱贫工作这件事情的一个决心的表现，也是大家对阿里巴巴的信任，我们特别感谢河北省委省政府对这件工作，对脱贫工作的巨大支持，为这次会做了大量的筹备工作"},{"id":400,"input":"因此受益的还包括游久游戏、四方精创、高伟达等企业"},{"id":401,"input":"”，陈振雄告诉36氪，他们的慢充桩每小时的充电电量可支持50-70公里的行驶距离，每一个场地大概有7-8个车位，平均安装3.7个充电桩"},{"id":402,"input":"不同的是，他们买的不是1块钱的水果和纸巾，而是几千块的iPhone11和索尼电视"},{"id":403,"input":"但从Bolt上可以读出一个信息：只要有人买，传统车企的效率还是很高的"},{"id":404,"input":"，数据显示，2019年，平安产险的保证险业务收入347.08亿元，同比增长5.14%；赔款支出183.07亿元，同比上升32.77%；实现承保利润15.52亿元，同比下滑29.61%"},{"id":405,"input":"，(在Youtube上这对活宝有188多万的订阅者，9亿多的播放次数)，(Ddeonggae是“美食声优”门派的掌门人)，不迂腐守旧的首尔市政府也成为这股吃播热潮走向国际的重要助推手，由其创立的非营利组织SBA（SeoulBusinessAgency），不仅每年为200位线上内容创作者提供1.2亿韩元真金白银的支持，而且为影像创作者们提供免费的YouTubeSpace、影像器材和培训课程"},{"id":406,"input":"，从心理健康赛道的子领域来看，产品模式百花齐放，包括健康管理、睡眠助手、儿童健康等；从各模式融资体量来看，2015年-2021年H1累计融资额的排序依次为心理健康咨询、冥想正念、心理健康（即没有人服务的产品，如HappifyHealth等）"},{"id":407,"input":"，与此同时，字节跳动、快手、欢聚时代等大厂相继入局，这些平台凭借本身就已建立起的视频内容生态，具有相当的虹吸效应.，林立指出，抖音、TikTok是社交内容平台，而视频剪辑产品是生产工具，既然大厂能把握媒体这内容平台这块，为了使工具产品更好地与平台契合，大厂自然而然会往短视频的上下游开拓"},{"id":408,"input":"，目前，该公司在珠海的项目为珠海泰禾中央广场，资料显示，截至2020年9月30日，珠海启航营业收入为0，利润总额为亏损536.38万元，净利润为亏损542.2万元"},{"id":409,"input":"，再回顾80后、90后的创业往事，我们发现这个时代似乎不再以年代论英雄，更以实实在在的成绩看输赢"},{"id":410,"input":"，理想汽车的创始人李想，是中国汽车行业的创业者，更是创新者"},{"id":411,"input":"，内容题材和制作水准的升级，让网络电影行业在2020年迎来了升级"},{"id":412,"input":"，更早时期外资进入中国院线都受到各方面的严格限制，直到2001年中国加入WTO，才放宽了外资进入电影领域的限制"},{"id":413,"input":"，中插小剧场在综艺节目中也越来越普遍"},{"id":414,"input":"但是我们又拆了昂贵的机子，发现根本不是那回事儿"},{"id":415,"input":"在一个分割成片的世界中，我们渴求集体性记忆、向往延续性"},{"id":416,"input":"相较于更偏工具属性的类型，微信小程序赋能更偏消遣类的娱乐、电商占到了更大的比重，且更倾向赋能腾讯系内部玩家"},{"id":417,"input":"这就像冲浪一样：你在那等了这波浪很长时间，但是如果你不在那里等，你永远也赶不上这波浪"},{"id":418,"input":"但当你回到漆黑的家中或者想要看电影时，这样的操作就显得十分方便"},{"id":419,"input":"，在三家公司中，亚马逊是唯一一家在财报中细分云部门营收的公司"},{"id":420,"input":"，长久以来，区块链虽然被人们津津乐道，然而技术落地难一直是区块链商业用用遇到的不小的瓶颈，不过在陈磊看来，“谷歌也好，腾讯也好，它们独到的技术，是因为它遇到了独到的商业问题，这种独特的商业问题，逼它去用独特的方法去解决"},{"id":421,"input":"，（3）不考虑毛利润率以及为客户服务所需要持续花费的成本，比如客户成功成本，客服支持成本"},{"id":422,"input":"（新浪科技），数据分析软件开发商SplunkInc周三称，该公司将以约10.5亿美元的价格收购私人持股的，件开发商SignalFx，支付方式为现金加股权"},{"id":423,"input":"，通用汽车方面称，“由于疫情蔓延，经销商库存紧张，行业需求明显减少"},{"id":424,"input":"，近些年来，穿着NewBalance打球的最有名的一位球员非圣安东尼奥马刺队的红发神射手马特·邦纳（MattBonner）莫属了"},{"id":425,"input":"不过，虽然其帮助过拼多多和美团这样的巨头，但是否合适自己，就需要企业好好研究了，尽量匹配自身产品特点进行设计和合理运营（关于团购的运营模式，笔者会在后续分析社区团购时说明）"},{"id":426,"input":"，但Dennett说：所谓的「思考」无需主体也能自发进行，所以「我」完全可以是虚假的、不存在的"},{"id":427,"input":"你去好未来上课，先要考试，考不好进不了拔尖班"},{"id":428,"input":"，一般情况下，双方大战必然会分薄消费者对其他平台的注意力，京东和，将因此受到影响"},{"id":429,"input":"，在销售导流上，美肤宝官方旗舰店的微信菜单里链接品牌自营的天猫店已经失效，而美肤宝旗舰店的微信菜单链接为美肤宝京东自营旗舰店，其他微信号并没有设置店铺链接"},{"id":430,"input":"，相信很多人都曾想过自己的工作是否有意义：创造的效益不断增长、增长，然后呢？这也像极了我们如今科技发达、高速发展的社会：不断向前、向前，然后呢？，阿菜便也是个曾不断追问意义所在的职场人，于是他创办了BottleDream（瓶行宇宙）这个鼓励创新创变和推崇可持续生活的组织"},{"id":431,"input":"，重要的是要在不损害健康的情况下循序渐进"},{"id":432,"input":"，《青春有你》选手李汶翰，UNIQ组合中的王一博通过多年来在综艺节目中拓宽了知名度，后在《创造101》中担任起了舞蹈导师"},{"id":433,"input":"编者按：本文来自微信公众号：，作者：陶婷，36氪经授权转载，在融资渠道收紧、调控依旧严厉的2019年，云南华侨城“特困企业”的帽子还是没能摘下，云南华侨城成为“第二总部”的念想，大抵在今年无法实现了"},{"id":434,"input":"，1、CarbonextInc.，公司简介：该公司为一家石墨烯制造公司，CarbonextInc.主要通过用沥青质源（沥青、沥青、煤等）代替石墨，从而缓解原材料的稀缺性问题，这种生产石墨烯的化学方法廉价且简便，能够实现石墨烯的大规模量产，同时，通过调整化学公式，预计可以生产多种石墨烯的碳同素异形体"},{"id":435,"input":"，“中国市场作为全球不少车企争相竞夺的‘利润奶牛’，当头部车企制造的电动汽车进一步打开国内市场时，国内车企更应该有紧迫感，要在相关技术上占有一定的话语权，尽早占领市场，否则将在变革中面临淘汰危机"},{"id":436,"input":"，汹涌而至的客流量，让长沙老牌商圈五一广场\/IFS国金中心成为游客聚集地，仅仅在五一广场及周边，就有超过十家茶颜悦色店面；超级文和友所在的，广场也在五一广场商圈周边"},{"id":437,"input":"，受访专家指出，在国内市场不断做大情况下，通过高水平对外开放打造新竞争优势，将为形成“双循环”新发展格局创造更有利条件"},{"id":438,"input":"，今年6月的股东大会上，特斯拉全球销售主管任宇翔表示该工厂将落户上海，而公司董事长兼CEO伊隆·马斯克（ElonMusk）则给了它一个充满科幻感的名字——“无畏战舰”（Dreadnought）"},{"id":439,"input":"如埃隆·马斯克所说：，当你开始的时候，情况乐观……然后你会遇到各种各样的问题，你会经过一个充满伤害的世界"},{"id":440,"input":"，名高贸易创始人刘伟认为，提高精度就是很好的减塑办法"},{"id":441,"input":"，但是需要注意，内容创业出现了巨大的风险点：，1、微信和苹果围绕“赞赏”问题激战，结果是付费阅读迟迟无法退出"},{"id":442,"input":"“看接下来的形势，如果之后疫情有所控制，对节目的影响就不是很大"},{"id":443,"input":"，“你还有钱吗？如果有，尽快投入EV产业中，再迟就来不及了"},{"id":444,"input":"函件中，ofo方面向腾讯科技提出三点要求：1.立即删除侵权文章；2.向ofo披露该文章所述消息来源、爆料人信息；3.在贵司门户网站和平台上向ofo公开致歉"},{"id":445,"input":"，湖南微试云医疗信息有限公司专注于临床研究一体化云平台建设，以创新的思维和先进的理念，提供覆盖临床研究全行业、全流程、全用户的智能一体化云平台，致力于利用先进的互联网和优质的专业化服务来提升临床研究的效率和质量、加快新药上市步伐"},{"id":446,"input":"，垂直电商在平台型电商的挤兑下日子很难过，虽然乐蜂网曾在电商红利期，2012年的销售规模做到了19亿元，却始终未走上良性发展的快车道"},{"id":447,"input":"如果相关的一些配套设施能够跟上，行业或许就会发展得更快，比如国外像亚马逊这样的就更像一个交易平台，而缺乏比较强的文化属性，这就和二奢的内涵不符"},{"id":448,"input":"根据专门监测网络状况的网站DownDetector提供的数据，截至美国东部时间上午7点（北京时间晚上8点）为止，反映Disney+服务出问题的报告已经达到了7300份左右"},{"id":449,"input":"，2月3日，在线大班课开启免费课的第一天，各家用户量几何式暴涨，服务器全线崩溃"},{"id":450,"input":"，此外，Slack公司的非盈利伙伴都还会在住房、假释以及搬迁等问题方面向他们提供必要的协助，同时还会向Slack公司的员工普及有关刑事司法方面的知识"},{"id":451,"input":"，“，”集团独立孵化的新零售品牌“，优品”，其旗下的半成品食材供应平台“三餐有料”也在近3个月内获得了两轮融资，力图将自身打造为中国家庭半成品头部品牌"},{"id":452,"input":"，归根结底，58同城的没落不仅仅因为竞争对手贝壳的崛起，更多还是因为58同城自身就存在着不可忽视的缺陷"},{"id":453,"input":"条件中有一项是：原作者若修改文章，或设置了禁止转载，删除文章等操作，第三方转载者应及时将这些变动同步过去，不能留下知乎站内已删除文章的缓存"},{"id":454,"input":"\"，相比精品健身工作室，满目的纽约，一家将监狱健身一比一复制给都市精英人群的工作室，正，它是模拟囚犯健身的最佳体验地，他，在不到3平米牢房内每日训练，减重30公斤，远离了心脏病，并带动狱友加入训练，只做俯卧撑、深蹲变式的自重训练，接纳各色外观、体型的用户参与锻炼，\"\"，是ConBody用户群的特色\""},{"id":455,"input":"，而在消费模式升级换代、创新模式层出不穷的同时，新消费还要回归本质，重视“人的终身价值”"},{"id":456,"input":"，对此，麦当劳和汉堡王的中国公司在今天中午进行了回应"},{"id":457,"input":"今天的圈子是2018年底从“主题”修改而来，那时各个圈子已经聚集了不少用户，形成了无数个小小的人群"},{"id":458,"input":"，注：谷歌于2014年4月将股票拆分为A、B、C股，其中，谷歌A享有投票权，每股A对应1股投票权；谷歌B是两位创始人专有；"},{"id":459,"input":"另外，阿里健康、百度、京东等互联网企业均开始涉足医美领域"},{"id":460,"input":"于是来自韩国KAIST大学、苏格兰，鲁斯大学和美国佐治亚理工大学的研究人员们想出了一个解决办法：设计一个靠摩擦鼻子就能控制电子设备的智能眼镜，让你即便是在不方便的公共场合都能不费心地处理信息"},{"id":461,"input":"时尚区包括了国际知名品牌的影像画册，也贩卖首饰、墨镜、包包等一些特别设计的时尚单品"},{"id":462,"input":"与此同时，皮克斯动画制片公司和华特迪士尼动画工作室也持续获得成功"},{"id":463,"input":"，PeakPC:历史上全球电脑出货量最大的时期是2011年第三季度"},{"id":464,"input":"，此外，对于生命科技和生物科技、生命科学行业，港交所为还未取得收入的公司能够在香港上市做出特殊安排并将修改第二上市的相关规则为已经在欧美大市场成功上市的公司能够到香港进行二次上市铺平未来前进的路"},{"id":465,"input":"，36氪了解到，天猫精灵还上线了直播功能并联合滚石开启了第一场智能音箱端的云音乐会"},{"id":466,"input":"加密经济学并不是一个成熟的理论体系，但它确确实实因为区块链，因为数字经济，因为互联网带来了很多新的问题，不仅仅在拷问着我们的实业界，也在拷问着我们的理论界，也在拷问着我们的经济学界"},{"id":467,"input":"特斯拉的产量成长有目共睹，不论是上海超级工厂还是即将建立的两处新工厂，都可以为其产能添砖加瓦"},{"id":468,"input":"，很多人会觉得，读点段子，读点金句，读点心灵鸡汤，只靠网络阅读，靠每天打开手机后推送给你的那些无穷无尽的信息就足够了"},{"id":469,"input":"以B站为例，大家都认可它是一个视频内容社区，而非单纯的视频平台"},{"id":470,"input":"只有《锦心似玉》中的乔莲房对男主角徐令宜爱得深切，身为世家嫡女却可以接受做妾室"},{"id":471,"input":"”，同时，NIOHouse的成本也在逐渐得到控制"},{"id":472,"input":"，燕缘雄芯启动仪式，大会最后，北大信科院原党委书记郭瑛、北大新世纪集团总裁邓永海、前，证券董事总经理吕东风、傲科光电子董事长商松泉、北极光创投董事总经理杨磊、北京大学物理学院党委副书记董晓华、飞芯电子科技有限公司CEO雷述宇、久友资本董事长及燕缘雄芯平台发起人李阳、北大校"},{"id":473,"input":"金钱成本、时间成本统统沉没，仅有的一点快乐——给哥哥投一个出道位的梦想也落空，这一届秀粉，实惨"},{"id":474,"input":"，有个很老的段子，讲的是关于犹太人与中国人投资逻辑，说一个犹太人开了家加油站，生意很火爆，其它的犹太人就会在这家加油站周边建立起饭店、酒店、超市、商场等等，一套商业生态就此建立；若换成中国人，那么在那家生意火爆的加油站周边所建立的将是一座又一座其它加油站"},{"id":475,"input":"，我在订阅十来个订阅号的时候，每日一条推送的体验是很愉快的"},{"id":476,"input":"比如四大投行之一的中金公司，2019年高管平均薪资为103万，不到中国平安的十分之一，而员工的平均薪资就达到了89万，就工资而言，员工和领导几乎相差无几"},{"id":477,"input":"Sanocki曾经公开谈及，希望成为“，的皮克斯”"},{"id":478,"input":"36氪每天都发布超过20篇早期项目报道，其中80%以上项目为首次公开曝光"},{"id":479,"input":"现在互联网巨头一样也会忽略区块链的力量，虽然他们也会关注、也会做区块链技术，但不会彻底革命，这给了后来者机会"},{"id":480,"input":"，地铁里的叮咚买菜广告，叮咚买菜首席战略官、联合创始人俞乐曾公开透露，叮咚买菜App上线当月营收就达100多万元"},{"id":481,"input":"恰好这时有一些做广告的朋友找我一起合作项目，于是我开始尝试去做一些全新的事情"},{"id":482,"input":"编者按：本文来自微信公众号“，”（ID：EW-Entertainment），36氪经授权转载"},{"id":483,"input":"三星、华为、小米、Oppo、Vivo等主流手机上，内置的“天气预报”数据都是由华风爱科提供的"},{"id":484,"input":"，虽然网商银行聚焦服务小微，所服务的用户中，80%以前从未获得过银行的经营性贷款，但是从财务数据看，其经营表现依然保持稳健"},{"id":485,"input":"，今年春节，新型冠状病毒肺炎疫情之下，口罩的需求量剧增，3M口罩仍然是“行业标准”，成为公众首选的品牌，出现抢断货的情况"},{"id":486,"input":"（品玩），36氪讯，韩国科技公司Netmarble、Kakao已提交初步报价，准备收购韩国最大游戏公司Nexon的母公司NXCCorp"},{"id":487,"input":"，单机游戏时代，《剑侠情缘》在国产三剑中最为弱势，但在对《暗黑破坏神》《魔兽世界》的借鉴和持续创新中，《剑侠情缘》后来居上，成为国产ARPG标杆，并在网游时代将《仙剑奇侠传》和《轩辕剑》远远甩在身后，同时，一批经典游戏歌曲伴随着《剑侠情缘》的风靡被广为，"},{"id":488,"input":"，资深行业分析师金迪告诉锌财经，女性有青少年、中年、老年之分，有蓝领、白领、金领之分，人群特点千差万别，消费需求也截然不同，因此女性手机的定位并不清晰"},{"id":489,"input":"，软银曾经尝试让Snapdeal和Flipkart合并，不过后者并不甘于这样的命运"},{"id":490,"input":"，2）基本工商信息，注册地：美国，成立时间：1950年，企业网址：http:\/\/www.lindsay.com\/，3）融资及估值信息，1988年10月21日上市，4、MagnationWaterTechnologies，1）企业简介，Magnation水处理产品服务于世界各地的各种行业，通过解决包括有限的供水，无法使用的井水，非生产性土壤，硬水和矿物质积累等问题来支持农业，高尔夫和运动草坪草，园艺和园林业务"},{"id":491,"input":"唐岩之于陌陌，影响力甚至超过张小龙之于微信"},{"id":492,"input":"36氪获悉，国内一站式互联网空间解决方案供应商inDeco领筑智造，近期已完成2000万美元的C轮融资，本轮融资由斯道资本领投，两家全球500强企业：化工企业巴斯夫公司和建筑材料企业圣戈班集团跟投，老股东源码资本、高利盛竹继续加码"},{"id":493,"input":"但Pantone在Instagram上有一百万粉丝"},{"id":494,"input":"，硅谷地图，1997年乔布斯回归苹果公司后，做了三件让外界炫目的事：结束和微软10年诉讼；让微软投入现金为苹果输血；让微软再次为麦金塔电脑编写软件"},{"id":495,"input":"，1）黄金时间：，你最能够集中注意力的长段时间叫黄金时间，因人而异，有些人是清晨，有些人是夜晚，这个时间，适合做一些需要深度思考的事情，"},{"id":496,"input":"这时候如果你还想着“应该”，那就只是在给自己找挫折而已，不妨open地去看人们真实的样子，不要再将他们套到角色化的模子里面"},{"id":497,"input":"，2017年，随着国内消费者的正版意识加强，国家对自研软件企业越来越重视，万兴科技回师中国，并将风靡海外的软件快速本土化，推出万兴喵影等多款满足非专业级用户创作需求的产品，受到饭圈、ACG用户、Vlogger、B站UP主等小众群体青睐"},{"id":498,"input":"编者按：本文来自微信公众号，作者：吕玥，36氪经授权发布"},{"id":499,"input":"，当下，在苹果的“极致体验”、小米的“性价比之王”已成整个手机市场共识之时，联想的移动业务要重新建立起属于自己的优势怕是很难"},{"id":500,"input":"他这一生创造了钢铁侠、蜘蛛侠、X战警、雷神、黑豹等漫威标志性角色，被称作“漫威之父”"}]